angular.callbacks._0(
	[
		{
			"id":"0",
		    "title": "现金侠",
		    "phone": "400-688-6988",
			    "det":[{
			    	"dettit":"1.极速现金侠是谁？",
			    	"detdet":"现金侠（上海利全信息科技服务有限公司，英文cashmax），以“极致科技，普惠金融”为宗旨，是国内领先的金融科技公司。<br>旗下APP“现金侠”是一款面向我国大陆蓝领工作者和工作初期人群的移动信用金融服务产品。是基于移动互联网的全流程线上网借款APP， 主要解决年轻蓝领在日常生活中小额借款需求，提供200-10000元的“小额度”7天、14天“短周期”的灵活借款。<br>现金侠团队成员分别来自腾讯、百度、微软、谷歌、Autodesk及硅谷顶级投资机构以及国内顶尖银行。创始团队成员分别毕业于知名学府。"
			    },{
			    	"dettit":"2.什么是极速现金侠？",
			    	"detdet":"极速现金侠推出的现金贷产品为您提供小额现金贷款服务，现金直接打入借记卡，简便快捷。<br>可申请额度：200-10000元<br>借款期限：7天 14天<br>还款方式：按日息结算"
			    },{
			    	"dettit":"3.极速现金侠目前对哪些城市开放？",
			    	"detdet":"极速现金侠面向全国开放（仅限大陆地区，新疆、西藏、宁夏、青海暂未开放）。"
			    },{
			    	"dettit":"4.极速现金侠安全吗？",
			    	"detdet":"极速现金侠与您签订电子协议，以业界领先的数据算法加密您的全部数据，保证信息交换及存储过程的安全性，您的合法权利将得到全面保障。"
			    },{
			    	"dettit":"5.如何联系极速现金侠？",
			    	"detdet":"拨打客服热线电话：400-688-6988（工作日：09:30 - 18:30）。"
			    },{
			    	"dettit":"6.申请需要提供哪些资料？",
			    	"detdet":"整个借款申请都在手机上完成， 您只需要准备好本人身份证，根据手机上提示完成操作即可。"
			    },{
			    	"dettit":"7.身份证扫描不成功怎么办？",
			    	"detdet":"请检查手机摄像头是否授权，并清除手机缓存后再试。若仍无法扫描请与小赢客服联系（电话：400-688-6988 工作日：09:30-18:30）。"
			    },{
			    	"dettit":"8.如何获得手机运营商的查询密码？",
			    	"detdet":"两种方式获取查询密码：<br>1、您可以拨打运营商的客服电话，询问您手机号的查询密码（服务密码）。<br>中国移动：10086<br>中国联通：10010<br>中国电信：10000<br>2、您可以登录运营商网上营业厅，获取您手机号的查询密码（服务密码）。"
			    },{
			    	"dettit":"9.绑卡失败怎么办？",
			    	"detdet":"可能有以下3种原因：<br>（1）银行卡信息填写错误，请核实后重新填写；<br>（2）银行预留手机号和注册手机号不一致或验证码填写错误，请核实后重新填写；<br>（3）绑定的银行卡不是您本人的，请用本人的银行卡进行绑定。"
			    },{
			    	"dettit":"10.提交的申请资料填写有误，还可以修改吗？",
			    	"detdet":"无法修改"
			    },{
			    	"dettit":"11.申请提交后可以取消吗？",
			    	"detdet":"借款申请提交后一般无法取消。<br>若您的借款申请状态是“审核中”，您可在审批人员联系您时提出取消要求。<br>若您的借款申请状态是“审核通过”，请及时点击点击“确认借款”按钮，若未在72小时内点击确认，系统将自动取消您的申请。<br>若您的借款申请状态是“放款中” 或“借款成功”，借款已放出，此时无法取消。"
			    },{
			    	"dettit":"12.我可以申请多个极速现金侠账号来借钱吗？",
			    	"detdet":"不可以，一人只能使用一个极速现金侠帐号。如果您使用多个帐号借钱，我们将拒绝您的借款申请。"
			    },{
			    	"dettit":"13.如何更改银行卡/客户个人信息？",
			    	"detdet":"您可以拨打客服热线：400-688-6988（工作日：09:30-18:30），我们在核实身份后，为您进行更改；<br>您也可以咨询qq客服2152872885"
			    },{
			    	"dettit":"14.审核流程是什么？",
			    	"detdet":"在您提交借款申请后：<br>第一步：风控系统初审（5分钟内）<br>第二步：审批人员致电核实身份（一般24小时内）<br>第三步：终审并短信通知审核结果（5分钟内）"
			    },{
			    	"dettit":"15.提交申请后，多久我可以收到审核结果？",
			    	"detdet":"审核结果会在提交申请后2小时内以短信的形式发送至申请手机，如遇周末或节假日顺延。您未能及时接听审批人员来电也会影响审核进度，请留意来电并耐心等待审核结果。"
			    },{
			    	"dettit":"16.为什么我提交申请好几天了，还没有收到审核结果？",
			    	"detdet":"正常审核时效是工作日2个小时，如遇节假日或活动期间，审核处理进度可能会有所延缓，请您谅解并耐心等待。"
			    },{
			    	"dettit":"17.审批人员来电核实时，问题答错了/漏接电话怎么办？",
			    	"detdet":"审批人员会根据综合情况评估是否有需要再次联系，请您稍后留意电话或审核结果。"
			    },{
			    	"dettit":"18.放款支持哪些银行？",
			    	"detdet":"目前支持绑定的银行：<br>中国工商银行，招商银行，中信银行，中国银行，中国农业银行，中国建设银行，交通银行，中国邮政，兴业银行，浦发发展银行，中国光大银行，平安银行，花旗银行，北京银行，恒丰银行，中国民生银行，华夏银行 ，广东发展银行（邮政不支持代扣）当然也可以支付宝"
			    },{
			    	"dettit":"19.放款多久到账？",
			    	"detdet":"审核后2小时内打款，最快半小时内放款"
			    },{
			    	"dettit":"20.周末及节假日放款吗？",
			    	"detdet":"极速现金侠周末及节假日不放款，顺延至下个工作日放款。"
			    },{
			    	"dettit":"21.借款利息从哪天开始算？",
			    	"detdet":"借款审核通过后，从您点击“确认借款”按钮当天开始计息。"
			    },{
			    	"dettit":"22.有哪些还款方式？",
			    	"detdet":"1、{主动发起还款} 用户可打开现金侠，进入借款详情，点击我要还款即可；<br>2、{支付宝还款} 部分银行卡无法扣款的可以还款到支付宝账号xjx@xianjinxia.com(上海连米网络科技有限公司)<br>或zfb@xianjinxia.com (上海利全信息科技服务有限公司），需要备注好姓名以及注册手机号，转账后24小时内更新状态。请注意，由于更新状态的时间稍长，不建议在还款日16点后使用此方式还款，目前续期（延期）功能还不支持支付宝转账！请务必在APP内进行续期操作！！！！邮政储蓄银行卡用户<br>由于邮政储蓄银行不支持充值还款和自动代扣，所以可以通过以下2种方式进行还款：<br>1、支付宝转账还款<br>2、更改绑定的银行卡后进行还款"
			    },{
			    	"dettit":"23.还款支持哪些银行？",
			    	"detdet":"还款支持以下银行借记卡：<br>目前支持绑定的银行：<br>中国工商银行，招商银行，中信银行，中国银行，中国农业银行，中国建设银行，交通银行，中国邮政，兴业银行，浦发发展银行，中国光大银行，平安银行，花旗银行，北京银行，恒丰银行，中国民生银行，华夏银行 ，广东发展银行（邮政不支持代扣）当然也可以支付宝"
			    },{
			    	"dettit":"24.每月还款日是哪一天？",
			    	"detdet":"借款人应在还款日之前将当期应还资金足额归还至借款人资金存管账户，并应于借款到期日全额归还本合同项下的所有应付未付之本息。"
			    },{
			    	"dettit":"25.我在还款日当天存入足额资金，但却扣款失败，是什么原因？",
			    	"detdet":"按照合同约定，我们会在还款日凌晨从您的收款银行卡自动代扣还款，请至少在约定还款日前一天，确保还款账户资金足够归还当期应还本金和利息，以免扣款失败。 <br>如果已经出现这种情况，请确保还款日17：00之前您的还款卡状态正常，余额充足，我们将再次扣款。"
			    },{
			    	"dettit":"26.如果还款银行卡余额不足，还款日还会扣我卡里的钱吗？",
			    	"detdet":"当您的还款借记卡内余额不足时，将无法完成自动还款。极速现金侠只会做全额扣款，请至少在约定还款日前一天，确保还款账户资金足够归还当期应还本金和利息，以免扣款失败产生逾期罚息，影响您的征信记录。"
			    },{
			    	"dettit":"27.可以提前全额还款吗？有费用吗？",
			    	"detdet":"您可以一次性提前全额偿还未结清的借款。所有费用均按还款计划全期限全额收取。"
			    },{
			    	"dettit":"28.如果逾期了怎么办？",
			    	"detdet":"1.借款人应严格履行还款义务，借款人未于借款协议规定的还款日足额还款造成逾期，借款人需额外支付逾期罚息。 一旦发生逾期，确保还款账户资金足够归还当期应还本金和利息后，请登录极速现金侠APP进行手动还款，或联系客服（400-688-6988工作日：09:30-18:30）协助还款。<br>2.逾期费如何收取：平台会对逾期的还款收取滞纳金，滞纳金为本金的2%/ 天。比如，您借款1000，逾期1天则收取滞纳金20元，逾期3天收取60元。"
			    }]
		},{
			"id":"1",
		    "title": "及贷",
		    "phone": "400-6869-586",
			    "det":[{
			    	"dettit":"1.申请贷款有什么条件呢？",
			    	"detdet":"“及贷”年龄在18周岁至45周岁的持有二代身份证的中国公民大陆居民都可以申请。"
			    },{
			    	"dettit":"2.申请时需要提交什么资料呢？",
			    	"detdet":"填写实名认证、基本信息，手机认证三项基本资料即可申请。您需准备好您的身份证原件（申请过程中需要拍照），并根据提示录入个人信息即可。 "
			    },{
			    	"dettit":"3.提交资料申请后，多久可以知道审核结果？",
			    	"detdet":"系统自动审批，3-5分钟即可授信出额度。"
			    },{
			    	"dettit":"4.对授信额度不满意，是否可以申请提额？",
			    	"detdet":"可以，提交更全面的信息即可提额。（2.0暂未开放）<br>另保持良好的还款记录有助于提额。"
			    },{
			    	"dettit":"5.额度是否存在有效期？",
			    	"detdet":"您的额度有效期为3个月，有效期过后需要重新提交部分认证资料。您可以在提现首页查看您的额度有效期。"
			    },{
			    	"dettit":"6.为什么会资料审核失败？",
			    	"detdet":"审核结果是基于我司大数据风控系统自动审核得出的。"
			    },{
			    	"dettit":"7.申请审核失败，是否可以再次申请？",
			    	"detdet":"如审核失败，您可以在30天后再次申请。"
			    },{
			    	"dettit":"8.申请后是否可以取消？",
			    	"detdet":"如非填错资料取消订单重新申请，是无法取消订单的。审核通过后您可以选择是否提现，如暂不需要，不提现即可，不会产生任何费用。"
			    },{
			    	"dettit":"9.提现多久会到账？",
			    	"detdet":"首次提现时，因合作银行等金融机构原因需进行相关清算操作，原则上不超过1个工作日即可到账。<br>除首次提现，以后每次提现都是即时到账的（具体视银行放款速度，1-30分钟内到账）。"
			    },{
			    	"dettit":"10.在额度内，我可以多笔提现吗？",
			    	"detdet":"可以。正常状态且不产生逾期的情况下，您可以在可用额度内多次提现，已生成的账单不影响您的再次提现。"
			    },{
			    	"dettit":"11.提现未到账怎么办？",
			    	"detdet":"造成您提现失败的原因可能有以下几种：<br>1、您的网络出现问题，请在网络良好时再次尝试。<br>2、您的银行账户冻结或正在办理挂失。<br>3、您的资信状况发生变化。<br>如非以上原因导致，请联系客服400-6869-586。"
			    },{
			    	"dettit":"12.为什么我的额度被冻结了？",
			    	"detdet":"额度冻结分为两种情况：人工冻结（账号异常）和逾期冻结（用户逾期）。在额度被冻结的情况下，您将不可继续提现。"
			    },{
			    	"dettit":"13.如何更换提现银行卡？",
			    	"detdet":"进入个人中心-我的银行卡，点击“添加银行卡”或选择已有银行卡进行更换。"
			    },{
			    	"dettit":"14.提交资料申请提额后，为什么额度被清0？",
			    	"detdet":"这是风控系统根据您提交的资料所评估得出的结果，您可以待90天后重新提交授信资料以获取额度；"
			    },{
			    	"dettit":"15.如何还款？",
			    	"detdet":"通过及贷APP线上还款，借款到账后即可自由选择还款日期，按天计息。"
			    },{
			    	"dettit":"16.分多次还款,还款冲抵顺序是 ",
			    	"detdet":"滞纳金→快速审批费用→账户管理费→利息→本金"
			    },{
			    	"dettit":"17.如果不按时还款的会怎样？ ",
			    	"detdet":"逾期将产生滞纳金，而且对您的信用记录产生影响。逾期情况会被记录进国家征信系统，会影响后续的贷款，并且出境也会收到限制。"
			    },{
			    	"dettit":"18.某笔提现还款成功后，额度会立即恢复吗？ ",
			    	"detdet":"单笔提现金额若未结清，额度不会恢复，只有在该笔借款结清后，对应的额度才会恢复至可用额度中。"
			    },{
			    	"dettit":"19.支持绑定的银行卡可有哪些？ ",
			    	"detdet":"连连认证支付通道支持14家银行分别是：中国工商银行、中国农业银行、中国银行、中国建设银行、国家邮政局邮政储汇局、招商银行、平安银行股份有限公司、上海浦东发展银行、华夏银行、中国光大银行、交通银行、兴业银行、中国民生银行、广东发展银行。"
			    },{
			    	"dettit":"20.现金借款从何时开始计息？ ",
			    	"detdet":"提现成功当天开始计息。"
			    },{
			    	"dettit":"21.借款包含了哪些费用，如何收取？ ",
			    	"detdet":"费用包含：<br>1、日利息：0.08%/天<br>2、账户管理费：0.3%/天<br>3、快速审批费2%/笔<br>费用在还款时一次性收取。"
			    },{
			    	"dettit":"22.逾期滞纳金是如何计算的？ ",
			    	"detdet":"在约定的还款日未还款，即为逾期。逾期需收取滞纳金，滞纳金按照每天应还本息和手续费总和的0.5%收取。"
			    },{
			    	"dettit":"23.各费用计算方式： ",
			    	"detdet":"1、利息（日利息+账户管理费）=<br>（提现本金*实际借款天数*0.08%）+（提现本金*实际借款天数*0.3%）<br>2、快速审批费（笔）：提现本金*2%<br>3、滞纳金=(应还本金+应还利息+账户管理费+快速审批费）*逾期利率（0.5%）*逾期天数<br>如: 提现金额1000元，借款期10天(未逾期）<br>则待还款金额=应还本金+应还利息+账户管理费+快速审批费<br>=1000 + （1000×0.08%*10 ）+(1000×0.3%*10)+1000*2%<br>=1000+8+30+20<br>=1058元<br>"
			    },{
			    	"dettit":"24.提前还款是否会产生其他费用？ ",
			    	"detdet":"提前还款不收取其他费用。"
			    },{
			    	"dettit":"25.分期借款从何时开始分期还款？ ",
			    	"detdet":"跟账单日期对应的次月日期开始还款，例如借款日是2017年1月3号，那么第一期还款日是2017年2月3日，往后的还款日期都会变成当月3号；"
			    },{
			    	"dettit":"26.逾期滞纳金是如何计算的？ ",
			    	"detdet":"若您在还款日后仍未清偿应还的借款本金、利息、账户管理费和快速审批费等相关款项，我们将一定比例收取违约金，直至所有款项清偿完毕。违约金计算方式为: 违约金=当期应还费用*违约金日费率（0.5%）*逾期天数，逾期天数从还款日后的第一个自然日开始计算。"
			    },{
			    	"dettit":"27.提前还款是否会产生其他费用？",
			    	"detdet":"提前还款并无任何利息及费用优惠，甲方仍需按最终签订《借款借据》约定的分期还款款项支付，不额外收费"
			    },{
			    	"dettit":"28.用户咨询费率问题？ ",
			    	"detdet":"上述费率用户可以在《借款及服务合同》中看到，可自行计算，不需告诉客户实际综合年化利率"
			    }]
		},{
			"id":"2",
		    "title": "快钱-快易花",
		    "phone": "400-615-5799",
			    "det":[{
			    	"dettit":"1.什么是快易花？",
			    	"detdet":"“快易花”是万达集团快钱公司面向个人用户推出的无抵押、纯信用、线上申请的信贷产品，最快15分钟即可完成额度审批，当天实时放款（两小时内到账）。您可在信用额度内享有先消费后还款、现金取现、分期付款等服务。同时，可自主选择分期数，最长可享24期及特定商户免息优惠。"
			    },{
			    	"dettit":"2.什么是快易花额度？",
			    	"detdet":"快易花总额度为【消费额度】与【取现额度】两者取高，同时两个额度共享总额度，可用于先消费后还款、现金取现、分期付款等服务。 "
			    },{
			    	"dettit":"3.什么是快易花取现额度？",
			    	"detdet":"快易花取现额度是一项可用于个人消费借贷的额度，可在【快易花-月月还】以及【快易花-周周还】中使用，并提现至您所绑定的任意借记卡或信用卡。"
			    },{
			    	"dettit":"4.快易花申请条件是什么？",
			    	"detdet":"快易花申请条件：<br>1) 良好的信用记录且快钱账号未有异常。<br>2) 通过快钱钱包“App”完成实名认证、人脸识别并绑定银行卡。<br>3) 申请获批后，激活即可使用。"
			    },{
			    	"dettit":"5.快易花申请时填写紧急联系人出错怎么办？",
			    	"detdet":"请确保快钱钱包已更新至最新版本并打开通讯录访问权限，填写联系人真实姓名，避免出现小张、小王等昵称或爸爸、妈妈之类的亲属称谓。或者，您可更换本人另一部手机再次尝试，如还未能正常填写则表示未成功读取通讯录信息，您暂时无法申请快易花，可于30天后再次申请。"
			    },{
			    	"dettit":"6.为什么快易花没有还款宽限期？",
			    	"detdet":"根据相关征信机构的要求及规定，快易花还款没有宽限期。"
			    },{
			    	"dettit":"7.代还信用卡招商银行提示“暂不支持”？",
			    	"detdet":"由于招商银行系统通道管理原因，快易花代还信用卡业务暂不支持招行信用卡，给您带来不便，请您谅解。"
			    },{
			    	"dettit":"8.快易花申请失败后还能再申请吗？",
			    	"detdet":"随着快易花产品的更新换代，申请通道也将不断优化，请您关注快易花后期成长计划及时获取相关信息。"
			    },{
			    	"dettit":"9.申请快易花需要收费吗？",
			    	"detdet":"“快易花”是万达集团快钱公司面向个人用户推出的创新型消费金融信用支付服务，申请快易花是不收取任何费用的。"
			    },{
			    	"dettit":"10.快易花逾期违约金如何收取？",
			    	"detdet":"快易花若您到期还款日未还款，将产生违约金，应付违约金=应付本金*0.1%*违约天数（自逾期日起算至该笔到期应付本金实际还款之日止，无宽限期）+应付本金*5%（每次最低收取10元）*逾期次数（小于4天时逾期次数为0，逾期第4天逾期次数为1，之后每隔30天逾期次数加1）。此处的应付本金即为您的实际交易金额。"
			    },{
			    	"dettit":"11.快易花逾期会上征信记录吗？",
			    	"detdet":"如因个人原因导致的逾期还款，将影响快易花对您信用额度的评判，导致额度的下调；同时，逾期信息将同步人民银行征信系统。为避免影响您的个人信用记录，确保快易花的正常使用，请您关注还款日期及金额，按约定金额及时还款。"
			    },{
			    	"dettit":"12.快易花自动还款账户余额不足时如何扣款？",
			    	"detdet":"自动还款扣款将在还款日当天发起，余额不足无法自动扣款还款，请您确保还款卡内余额充足。如卡充值遇到问题，请及时联系人工客服处理。"
			    },{
			    	"dettit":"13.快易花申请成功后未确认开通，会怎么样？",
			    	"detdet":"快易花额度批复后请在10天确认领取，过期则需在10天后重新申请。"
			    },{
			    	"dettit":"14.快易花要审核多久？",
			    	"detdet":"目前快易花最快15分钟内完成审批。申请期间请保持电话畅通，部分用户需要人工审核相关个人资料，会导致申请时间延长，人工审核正常情况会在第二个工作完成审批。如未联系到您本人或在业务高峰区时效会相应延长，请您谅解。"
			    },{
			    	"dettit":"15.快易花交易如何查询？",
			    	"detdet":"您可登录【快钱钱包】按以下路径查看快易花交易记录：<br>路径1：点击【信用】——【我要还款】内进行查询：近7日待还、全部待还及还款记录；<br>路径2：点击【信用】左上角【订单】查询：全部、未还清及已还清记录。"
			    },{
			    	"dettit":"16.快易花还款注意事项有哪些？  ",
			    	"detdet":"快易花还款需注意以下事项：<br>1）开启自动还款功能后，系统会在还款日当天从设置的还款银行卡自动扣款，请确保卡内余额充足；<br>2）每日0:00-01:00为系统维护时间，不可主动还款和退货；<br>3）目前仅支持指定银行“借记卡”还款，不支持信用卡还款。<br><br>温馨提示：自动还款卡设置为邮储、江苏、南京银行的，由于银行通道问题，无法成功扣款，建议您换绑或者登陆<a href='https://www.99bill.com/'>快钱官网</a>操作充值还款。"
			    },{
			    	"dettit":"17.快易花是否支持15位身份证申请？  ",
			    	"detdet":"目前快易花仅支持18位身份证号客户进行申请。"
			    },{
			    	"dettit":"18.现金分期申请后是否可以取消？  ",
			    	"detdet":"现金分期一旦申请成功无法撤销，如无取现交易发生，则不产生任何费用。"
			    },{
			    	"dettit":"19.申请取现交易失败多久退款？  ",
			    	"detdet":"如您的现金分期取现交易失败，款项未能打至您的提现卡，一般会在1个工作日内操作返还至取现额度，该情况不收取您手续费。"
			    },{
			    	"dettit":"20.为什么快易花短信内告知的额度与实际App显示的额度不一致？ ",
			    	"detdet":"审批人员会根据您的实际情况调整额度，具体额度以您App上显示的为准。之后我们也会根据您的快易花消费和还款情况调整额度。<br>温馨提示：<br>增加快易花的使用频率并按时还款有助于提升您的额度。"
			    },{
			    	"dettit":"21.快易花逾期后还可以使用吗？ ",
			    	"detdet":"因您之前的消费已逾期，该账户已冻结，同时提醒您，为避免逾期影响个人信用及账户冻结给您使用带来不便，请按时还款。"
			    },{
			    	"dettit":"22.快易花还款后为什么仍显示待还？  ",
			    	"detdet":"一般情况下，还款即时到账。如遇网络故障或系统繁忙，可能会存在延迟。若始终未收到还款成功通知，请在线联系人工客服处理。"
			    },{
			    	"dettit":"23.快易花逾期还款缴款方式是如何规定的？  ",
			    	"detdet":"快易花逾期还款后缴款方式如下：<br>1) 若您逾期还款天数不满57天，则清偿顺序为违约金、手续费、信贷款项；<br>2) 若您逾期还款达57天以上（含57天），该笔应还款将被认定为不良应收账款，则清偿顺序为信贷款项、手续费、违约金。"
			    },{
			    	"dettit":"24.快易花申请成功后可以关闭吗？ ",
			    	"detdet":"快易花还款分为主动还款、到期自动扣款。您可通过钱包App查询交易记录并操作快易花还款。<br>1)主动还款路径：登录【快钱钱包】——点击【信用】——【我要还款】——【近7日待还】或【全部待还】内选择您需要还款的交易进行还款；<br>2)到期自动扣款：您可在首次申请快易花时设置自动还款的银行卡；也可在【信用】板块点击页面右上角【...】图标——【快易花设置】——【自动还款银行】内选择需要绑定的银行卡。"
			    },{
			    	"dettit":"25.快易花申请资料是否可以更改？ ",
			    	"detdet":"目前快易花申请资料一旦递交无法进行变更，但是我们也在不断进行优化，希望后续可以给您带来更多便利。"
			    },{
			    	"dettit":"26.如何提升信用额度？  ",
			    	"detdet":"目前快易花信用额度最低500元，最高50000元。我们将根据申请人的个人信用信息确定信用额度，信用额度有效期为三年，自申请开通日起算。<br>暂不支持主动申请提升快易花额度，我们会根据您的快易花消费和还款情况调整额度。<br>温馨提示：<br>增加快易花的使用频率并按时还款有助于提升您的额度。"
			    },{
			    	"dettit":"27.哪里可以进行“手机认证”？ ",
			    	"detdet":"快易花额度申请成功后，您可在钱包【信用】板块点击右上角【...】——【信用提升】——【手机认证】内进行运营商验证。"
			    },{
			    	"dettit":"28.快易花如何还款？  ",
			    	"detdet":"快易花还款分为主动还款、到期自动扣款。您可通过钱包App查询交易记录并操作快易花还款。<br>1)主动还款路径：登录【快钱钱包】——点击【信用】——【我要还款】——【近7日待还】或【全部待还】内选择您需要还款的交易进行还款；<br>2)到期自动扣款：您可在首次申请快易花时设置自动还款的银行卡；也可在【信用】板块点击页面右上角【...】图标——【快易花设置】——【自动还款银行】内选择需要绑定的银行卡。"
			    },{
			    	"dettit":"29.快易花退货后分期手续费退还吗？ ",
			    	"detdet":"快易花仅支持全款退货，已收取的手续费不予退还，未收取的手续费不再收取。"
			    },{
			    	"dettit":"30.快易花绑卡支持银行有哪几家？ ",
			    	"detdet":"快易花支持绑定以下银行借记卡还款（具体以快钱APP实际支持的银行列表为准）：<br>华夏银行、平安银行、上海银行、兴业银行、招商银行、中国工商银行、中国光大银行、中国建设银行、中国民生银行、中国农业银行、中国银行。"
			    }]
		},{
			"id":"3",
		    "title": "豆豆钱",
		    "phone": "400-677-3581",
			    "det":[{
			    	"dettit":"1.豆豆钱的额度是多少？",
			    	"detdet":"豆豆钱初始授信额度处于1000-20000之间，将根据个人的资料给出对应的额度。按时还款保持良好的还款记录，豆豆钱将会定期给予提升额度，最高可提至30000。同时，豆豆钱会不定期地推出一些活动，积极参与活动将可能获得提额券。提额券请在有效期内使用，一经使用将永久提高您的额度。"
			    },{
			    	"dettit":"2.豆豆钱的利率多少？",
			    	"detdet":"豆豆钱月利率最低0.65%，具体费率将视个人资料而定。"
			    },{
			    	"dettit":"3.豆豆钱可以分多少期？",
			    	"detdet":"豆豆钱支持分期数3、6、9、12。"
			    },{
			    	"dettit":"4.豆豆钱的7天免息是什么？",
			    	"detdet":"7天免息是豆豆钱给予用户的一种优惠，即如果您的贷款在7天之内还清，将免收利息和清贷手续费。"
			    },{
			    	"dettit":"5.豆豆钱可以同时借几笔？",
			    	"detdet":"豆豆钱支持您同时借两笔贷款，即最多两笔没结清的贷款。举例子来讲，如果您有10000的额度，第一个月您借了4000元，则额度还剩6000元。符合一定系统要求后，您可以将剩余的6000元额度再借出，即您同时持有豆豆钱两笔贷款。"
			    },{
			    	"dettit":"6.额度有效期？",
			    	"detdet":"如果您拿到额度后从未提现过的话，额度有效期是30天。如果您已提现过一次并还清后不再提现，额度有效期是90天。额度失效后您可以重新点击“我要额度”来获得额度。"
			    },{
			    	"dettit":"7.获得额度后如何提现？",
			    	"detdet":"首先恭喜您获得额度。在获得额度后，只需点击“立即提现”就会进入提现页面。在提现页面绑定银行卡，选择贷款金额、分期数，即可完成贷款申请。系统将尽快自动为您审核，审核通过后即为您放款。如有必要，也会有豆豆钱的回访专员迅速与您联系，请注意02151******的来电。"
			    },{
			    	"dettit":"8.豆豆钱支持绑定哪些银行卡？",
			    	"detdet":"目前豆豆钱支持8家银行的储蓄卡，分别为：建设银行、工商银行、农业银行、招商银行、中信银行、中国银行、民生银行、光大银行。"
			    },{
			    	"dettit":"9.提现过程中绑定银行卡失败",
			    	"detdet":"如果您在绑定银行卡的过程中提示失败，请首先确定输入的银行卡号及所选银行是否正确；另外，请确认在申请过程中通过系统识别的身份证号以及姓名是否正确，如果发生错误，请及时联系客服咨询是否有办法处理。如果一切均确认无误，则可以尝试换一张银行卡进行绑定。"
			    },{
			    	"dettit":"10.提现申请成功后多长时间到账？",
			    	"detdet":"申请提现成功后，豆豆钱最快当天就会有审核结果，审核通过后，一般最快第二天即可成功放款到账（1~3个工作日到账，节假日不到账）"
			    },{
			    	"dettit":"11.如何还当期账单？",
			    	"detdet":"豆豆钱会在每期账单日自动从您绑定的储蓄卡中扣除应还金额，请牢记自己的还款日并保持卡内余额充足直到我扣款为止。同时，豆豆钱同样支持提前还清当期账单，您可以在首页中点击“本期还款”还清当期账单。"
			    },{
			    	"dettit":"12.什么是免息清贷/提前清贷？",
			    	"detdet":"豆豆钱可在7天内免息清贷，即您在放款7天内还清此笔贷款，则免收利息。超过7天后，如果您选择提前还清此笔贷款，则称为提前清贷，其中提前清贷金额=已出账单应还额+剩余本金+当月应收利息+剩余本金*2%。在您点击免息清贷/提前清贷后，一定要确保储蓄卡中有充足的余额，否则将清贷失败。"
			    },{
			    	"dettit":"13.是否支持提前还款？",
			    	"detdet":"豆豆钱支持您提前还清当期账单、提前还清某笔贷款。<br>1）提前还清当期账单：即您不必等到还款日还钱，可以在您有充足的资金时提前将当期账单还清，避免因忘记存钱导致的逾期，也称为主动还款（即页面上的“本期还款”）。主动还款支持银联在线支付，银联卡可以是您本人的，也可以是他人的。<br>银联借记卡必须开通了在线支付，单笔限额2000，每日最高2000。<br>目前主动还款支持的银联借记卡包括：工商银行、农业银行、中国银行、建设银行、交通银行。<br>2）提前还清某笔贷款：即将某笔贷款一次性全部还清，分免息清贷及提前清贷。"
			    },{
			    	"dettit":"14.逾期之后如何还款？",
			    	"detdet":"逾期后，页面中将显示出“逾期金额”及“立即还款”按钮，您需点击“立即还款”按钮进入逾期还款页面，可选择银联支付和绑定卡支付。逾期时，请及早还款，否则将产生越来越多的罚息。"
			    },{
			    	"dettit":"15.逾期记录影响个人征信吗？",
			    	"detdet":"豆豆钱已全面接入人行征信系统。您的借款以及还款情况，都会如实体现在您的个人征信报告中，因此请您珍惜个人信用，按期还款。"
			    }]
		},{
			"id":"4",
		    "title": "曹操贷",
		    "phone": "400-184-8888",
			    "det":[{
			    	"dettit":"1.为什么身份认证时提示已被认证了？",
			    	"detdet":"您可以回想下，提示中的手机号码是否已注册过曹操贷或拍拍贷账户，并且认证过此身份证信息。同一个身份证只能被认证在一个账户中哦，且曹操贷和拍拍贷的账号是共用的，您用提示中的手机号码登录曹操贷即可直接借款。"
			    },{
			    	"dettit":"2.认证的手机是否必须是实名制？",
			    	"detdet":"必须是实名制，手机认证也是判断您获取额度多少的重要依据哦。注册的手机号码可以不一致。"
			    },{
			    	"dettit":"3.如何填写补充资料？",
			    	"detdet":"您可以登录曹操贷APP后，点击首页的额度卡片上的”提额”，选择需要补充的资料选项并按照页面提示操作。"
			    },{
			    	"dettit":"4.等待审核中，我应该做些什么？",
			    	"detdet":"您可以先阅读帮助中心的内容，对借款、还款流程及问题等有个清晰的了解，方便您后续的操作；也可以返回到首页，点击右下角的”任务中心“”，参与和完成各种小任务，赢得丰厚的赏金。"
			    },{
			    	"dettit":"5.为什么额度那么低？如何提升？",
			    	"detdet":"曹操贷是一款超短期、小额贷款的神器，所以额度相对没那么高。不过，您可以通过多次贷款且按时还款、补充更多资料等方式不断提高评分，从而可以获得更高的额度。"
			    },{
			    	"dettit":"6.借款后多久能够到账？",
			    	"detdet":"一般情况，申请借款后的2个小时内会到账，最快30分钟即可到账。当然，在节假日或高峰期，可能会存在一定的延迟，请您耐心等待。您可以在app内随时查询借款进度，如遇长时间未到账或异常情况，可联系客服协助您处理。"
			    },{
			    	"dettit":"7.是否可以同时多次借款？",
			    	"detdet":"可以呢，只要您的账户还有额度且超过100元，就可以继续借款。"
			    },{
			    	"dettit":"8.借款成功的钱会发到哪里？",
			    	"detdet":"借款申请审核通过后，我们会将钱自动打到您绑定的银行卡中，请您注意查收。当然，在节假日或高峰期，偶尔会存在延迟情况，建议您耐心等待。您可以在app内随时查询借款进度，如长时间未收到，可联系客服协助您处理。"
			    },{
			    	"dettit":"9.为什么在平台上看到借款成功，钱还没有到账？",
			    	"detdet":"银行到账时间可能会有延迟，请您耐心等待。若长时间未到账，可联系客服400-184-8888，我们会尽快协助您处理。"
			    },{
			    	"dettit":"10.借款申请可以中途取消吗？",
			    	"detdet":"很抱歉，您提交借款申请后系统会进行一系列的审核动作，无法取消，请您等待审核结果。"
			    },{
			    	"dettit":"11.是否可以提前还款？",
			    	"detdet":"当然可以提前还款，您可以登录曹操贷APP，点击还款并按照页面提示操作即可。"
			    },{
			    	"dettit":"12.还款的方式都有哪些？",
			    	"detdet":"目前支持该账户绑定的银行卡还款，或使用拍拍贷账号余额还款。"
			    },{
			    	"dettit":"13.是否是自动还款？",
			    	"detdet":"为了最大程度确保您账户的安全，目前还不支持自动还款哦，建议您记得还款日期，在还款日登录APP进入到还款页面，按照页面提示操作即可。为了保护您的借款信用，我们也会在还款日前发送短信提醒您的，请您关注哦。"
			    },{
			    	"dettit":"14.还款后多久可以再贷？",
			    	"detdet":"只要您的账户有额度（且超过100元）就可以继续贷款呢，可以同时有多笔借款。"
			    },{
			    	"dettit":"15.曹操贷的账号可以与拍拍贷的共用吗？",
			    	"detdet":"账号可以共用哦，省去了您重新注册的麻烦。但是，两者的额度是独立的哦，不能共享。"
			    },{
			    	"dettit":"16.是否可以更换绑定的手机？如何做？",
			    	"detdet":"目前不支持您自行修改哦，如绑定的手机号码有误或需要更换，您可以致电客服400-184-8888，我们会尽快协助您处理。"
			    },{
			    	"dettit":"17.如何更换已绑定的银行卡？",
			    	"detdet":"目前不支持您自行修改哦，如绑定的银行卡信息有误或需要更换，您可以致电客服400-184-8888，我们会尽快协助您处理。"
			    },{
			    	"dettit":"18.是否可以修改密码？忘记登录密码怎么办？",
			    	"detdet":"目前还不支持密码修改哦，如您忘记密码，可以在登录时输入手机号码后，点击”忘记密码？短信验证码登录”，并按照页面提示操作即可。"
			    },{
			    	"dettit":"19.如何推荐好友？",
			    	"detdet":"您可以返回到首页，点击右下角的”任务中心”图标，在”任务中心”界面有一个”邀请好友”的入口，按照页面提示分享给好友即可，不仅可以帮到好友，您还能获得相应奖励哦~当然，我们也会不定期的举办一些推荐好友PK赛或奖励规则，建议您多多留意曹操贷APP中的活动介绍哦。"
			    },{
			    	"dettit":"20.任务中心赢得的赏金，有什么用？",
			    	"detdet":"您获得的赏金，可以用来参与各种活动，例如话题竞猜等，当然，您也积攒赏金到一定的数量，用来兑换优惠券等礼品哦。"
			    }]
		},{
			"id":"5",
		    "title": "先花一亿元",
		    "phone": "010-82660237",
			    "det":[{
			    	"dettit":"1.怎么注册先花一亿元",
			    	"detdet":"获取到邀请码（没有可以不用填写），进入先花一亿元微信，点击打开一亿元我要借款，输入邀请码进行注册就可以发起借款。"
			    },{
			    	"dettit":"2.在哪里完善信息",
			    	"detdet":"进入先花一亿元，打开账户栏，依次完善账户栏内个人信息即可。"
			    },{
			    	"dettit":"3.怎么看自己的信息已经全部完善",
			    	"detdet":"进入先花一亿元，打开账户栏，账户栏内信息都已完善通过，即已经完善。"
			    },{
			    	"dettit":"4.如何进行自拍照认证",
			    	"detdet":"两种认证方式：1：微信公众号关注：先花一亿元， 我要借款，在我的资料内自拍照，按照模特姿势进行上传，会当日完成审核。2: 下载先花一亿元app，登录app，我的资料-视频，按照提示进行认证，时时完成审核。"
			    },{
			    	"dettit":"5.手机号如何更换",
			    	"detdet":"目前先花一亿元，暂时不支持更换手机号。"
			    },{
			    	"dettit":"6.自拍照如何更换",
			    	"detdet":"已经通过的自拍照是无法更换的，若是审核没有通过，可以在微信公众号先花一亿元账户栏内进行上传。"
			    },{
			    	"dettit":"7.工作信息如何修改",
			    	"detdet":"登录进入先花一亿元，打开账户栏，选择工作信息既可修改。"
			    },{
			    	"dettit":"8.手机服务密码是什么",
			    	"detdet":"手机服务密码是指在营业厅办理手机卡时，客服给的手机卡密码。"
			    },{
			    	"dettit":"9.如何修改登录密码",
			    	"detdet":"打开先花一亿元APP，可以在忘记密码处点击进行修改，也可以登录成功后在设置内选择修改。"
			    },{
			    	"dettit":"10.补充资料如何修改",
			    	"detdet":"先花一亿元微信登陆一亿元后，在账户栏内，补充资料的三张照片，若是已经完善了，是不可以直接修改，在发起借款后，客服人员会联系引导你修改。"
			    },{
			    	"dettit":"11.为什么有额度借款不能通过",
			    	"detdet":"发起借款后，系统会自动审核您的各项资料，如果符合要求，会审核通过的。"
			    },{
			    	"dettit":"12.如何提升借款额度",
			    	"detdet":"新用户首次借款额度均为1000元，使用后最高可借 1万元/n保持良好的还款记录大于三次。邀请超过10个以上的好友在先花一亿元上对你进行认证。系统会在每个月进行一次借款评估，符合要求就会提额哦。"
			    },{
			    	"dettit":"13.好友借款额度是多少",
			    	"detdet":"好友借款额度最低500，最高10000。"
			    },{
			    	"dettit":"14.好友借款多长时间到账",
			    	"detdet":"账号注册审核通过后，如要借款，筹款期满过后，系统会自动审核，审核通过后，会在24小时内进行打款哦~"
			    },{
			    	"dettit":"15.审核通过到账时间",
			    	"detdet":"正常情况下审核通过后会在2小时之内到账的，各别银行会有所延迟，最晚会在24小时之内到账。"
			    },{
			    	"dettit":"16.审核驳回怎么办？",
			    	"detdet":"可以直接登陆微信一亿元，进入借款记录，打开被驳回的借款，查看详细的驳回理由。"
			    },{
			    	"dettit":"17.如何好友认证",
			    	"detdet":"关注先花一亿元微信，选择菜单栏中间的提升额度，打开邀请认证发送给好友，既可以进行认证。"
			    },{
			    	"dettit":"18.如何申请代理",
			    	"detdet":"先花一亿元APP上的一度好友是指两人之间都互相进行了认证，二度好友是指两人之间一人进行了认证。"
			    },{
			    	"dettit":"19.如何绑定银行卡",
			    	"detdet":"进入先花一亿元后，打开账户栏，选择银行卡既可以添加。"
			    },{
			    	"dettit":"20.一度好友，二度好友是什么",
			    	"detdet":"先花一亿元APP上的一度好友是指两人之间都互相进行了认证，二度好友是指两人之间一人进行了认证。"
			    },{
			    	"dettit":"21.如果好友没有及时还款对我有什么影响吗？",
			    	"detdet":"会影响收益到账时间，好友还款后，已投资信用点和收益才可到账。我们会把逾期借款人的信息公示给您，这时，您可以联系好友，提醒其还款。 超过一定期限的逾期款，我们会扣除部分收益，用于奖励积极参与催收的合作机构或者补贴外包催收成本。"
			    },{
			    	"dettit":"22.我的资料安全么？",
			    	"detdet":"我们不会未经授权透露您的个人资料给第三方，请放心填写您的个人资料。我们会根据您的各项资料为您提供个性化以及更优质的服务。"
			    }]
		},{
			"id":"6",
		    "title": "原子贷",
		    "phone": "010-60642436",
			    "det":[{
			    	"dettit":"1.原子贷借款额度是多少？",
			    	"detdet":"根据借款人资质的不同，原子贷可以提供给新用户，最低额度为1000，最高额度为20000元的借款；可以提供给老用户最低为1000，最高为40000元的借款。"
			    },{
			    	"dettit":"2.原子贷的借款期限有多长？",
			    	"detdet":"期限在3-12个月不等，您可以根据自己的需要选择自己的还款期限。"
			    },{
			    	"dettit":"3.原子贷利率&费率如何计算？",
			    	"detdet":"原子贷的月利率为1.5%/月，管理费在0.3%~8%不等。"
			    },{
			    	"dettit":"4.申请原子贷您需要备齐哪些材料？",
			    	"detdet":"首先，您需要提供信用卡邮箱，除此以外，还需要您的身份信息，芝麻信用分及联系人信息。"
			    },{
			    	"dettit":"5.贷款逾期可能对您有哪些影响？",
			    	"detdet":"任何贷款逾期都是会有影响的，逾期3天内只罚息，3天以上会影响再次申请的资格、征信记录上也会显示有过逾期的记录，逾期3天以上会收到电话提醒还款。"
			    },{
			    	"dettit":"6.原子贷是否支持延期？",
			    	"detdet":"原子贷不支持延期。"
			    },{
			    	"dettit":"7.老用户使用原子贷会有哪些特权？",
			    	"detdet":"（1）、再次借款，免人工审核，7*24小时随时申请随时放款<br>（2）、再次贷款，额度会比上次贷款额度提高1000元左右，最高40000"
			    },{
			    	"dettit":"8.原子贷是否会纳入央行征信？",
			    	"detdet":"申请时不查征信；申请记录和逾期记录会上征信。"
			    },{
			    	"dettit":"9.原子贷客服如何联系？",
			    	"detdet":"电话客服：010-60642436 <br>工作日工作时间：早九晚九 <br>周末工作时间：早九晚六<br>微信客服：原子贷微信公众号 全周工作时间：早九晚六"
			    }]
		},{
			"id":"7",
		    "title": "用钱宝",
		    "phone": "",
			    "det":[{
			    	"dettit":"1.用钱宝是什么？",
			    	"detdet":"用钱宝是目前中国最大的手机借款平台，我们用互联网大数据方式，省去了传统金融服务的繁琐手续，提供最快、最便捷的金融服务：3分钟申请，最快30分钟放款。我们目前支持的借款期限为7-30天。您需要在每笔借款还款日24:00之前及时还款。"
			    },{
			    	"dettit":"2.用钱宝的优势在哪？",
			    	"detdet":"申请0成本，7天24小时随时申请，无需繁琐的证明材料，最快30分钟放款，可循环借款~满足您的应急之需！"
			    },{
			    	"dettit":"3.如何联系用钱宝？",
			    	"detdet":"您可以直接联系微信公众号（yongqianbao）进行客服咨询。"
			    },{
			    	"dettit":"4.用钱宝的等级是如何划分的？",
			    	"detdet":"用钱宝等级根据您的信用数据、历史借款情况等，由系统自动计算生成。"
			    },{
			    	"dettit":"5.如何进行注册？",
			    	"detdet":"点击首页“立即激活”按钮，输入手机号即可注册。"
			    },{
			    	"dettit":"6.注册时，进行手机验证，收不到短信怎么办？",
			    	"detdet":"1）请确认手机是否安装短信拦截或过滤软件；<br>2）请确认手机是否能够正常接收短信（信号问题、欠费、停机等）；<br>3）短信收发过程中可能会存在延迟，请耐心等待，短信在30分钟内均有效；"
			    },{
			    	"dettit":"7.如果忘记登录密码怎么办？",
			    	"detdet":"点击APP上方的“个人中心”，或点击首页“立即激活”按钮，而后点击“忘记密码”即可进行密码找回操作。"
			    },{
			    	"dettit":"8.如何修改登录密码？",
			    	"detdet":"登录用钱宝APP后，点击上方的“个人中心”，点击“账号设置”，即可找到“更改密码”功能。"
			    },{
			    	"dettit":"9.手机丢失怎么办？",
			    	"detdet":"如果您的手机不幸丢失，我们用于提现的银行账户，必须是您本人名下的账户，以充分保障您的资金安全，您可关注微信公众号寻求帮助。"
			    },{
			    	"dettit":"10.什么是信用额度？",
			    	"detdet":"信用额度是系统对您所提供材料综合评分后，给出的单笔借款的上限。例如，信用额度为1000元的借款人，可以发起总额最高为1000元的借款请求。用钱宝初始信用额度一般为1000元，根据您的后续还款情况、您所提供的材料，我们将适时对您的信用额度进行提升。"
			    },{
			    	"dettit":"11.从用钱宝借款是否会影响我以后的信用？",
			    	"detdet":"会的，我们与央行、支付宝征信系统及其他资信评估公司，维持着良好的合作关系，您在用钱宝保持良好的还款习惯，将有助于您建立良好的信用记录；反之，逾期行为，也会对您的信用记录产生伤害。"
			    },{
			    	"dettit":"12.借款需要哪些步骤？",
			    	"detdet":"1）手机号注册。<br>2）资料提交齐全。<br>3）提交借款申请，等待审核。<br>4）审核放款"
			    },{
			    	"dettit":"13.借款多久到账？",
			    	"detdet":"审核通过之后，我们将立即为您打款，到款时间一般为当天，但由于每个银行受理的时间不同，到账时间也会有所不同。"
			    },{
			    	"dettit":"14.费用有哪些，怎么样计算？",
			    	"detdet":"借款到账金额 = 借款金额 - 借款费用，您在借款时可以直接看到您的费用额度。<br>您的借款费用，主要由手机验证费、银行卡验证费、身份验证费、账户管理费、平台运营费、电话客户服务费、逾期准备金等组成。"
			    },{
			    	"dettit":"15.如果逾期了怎么办？",
			    	"detdet":"若您未能在还款日24:00前完成还款，将产生按日收取的逾期滞纳金。如您有特殊原因，或需要其他帮助，请及时联系用钱宝微信公众号（yongqianbao）协助解决。<br>同时，逾期将影响您对提升额度和免息期的申请。如违约严重，您以后将无法再向用钱宝申请借款，我们也将如实上传您的失信记录到网络征信数据库，供其他金融机构和平台参考。同时，用钱宝也保留法律追讨的权利。信用是您最宝贵的社会财富，享受社会福利的同时，请珍爱您的信用。"
			    }]
		},{
			"id":"8",
		    "title": "简单借款",
		    "phone": "400-605-0050",
			    "det":[{
			    	"dettit":"1.极速认证为什么提示失败？",
			    	"detdet":"系统会根据你提交的每一项资料，通过大数据分析自动审核，综合你提供的资料进行综合评分，目前你的综合评分未达到借款邀请认证审核失败，一般为3个月后可重新进行资料提交。"
			    },{
			    	"dettit":"2.认证的条件有哪些？",
			    	"detdet":"目前只有手机“实名”使用3个月以上，年满18周岁非在校大学生，并且通过系统评分的用户，才可以通过申请。"
			    },{
			    	"dettit":"3.手机兼容性有要求吗？",
			    	"detdet":"目前支持的机型如下：<br>1）iphone5、5s、5c或更高版本型号手机；<br>2）安卓系统4.0或更高系统版本。"
			    },{
			    	"dettit":"4.贷款服务费怎么收取？",
			    	"detdet":"可以在产品介绍页面中选择借款金额和借款天数，页面会自动计算并显示出服务费。"
			    },{
			    	"dettit":"5.借款成功后多长时间到账？",
			    	"detdet":"简单借款成功申请借款之后，简单借款一般会在1分钟内把钱打入你绑定的银行卡，具体到账时间以银行卡入账为准。"
			    },{
			    	"dettit":"6.如何进行还款？",
			    	"detdet":"目前不支持银行卡自动扣款，在收到款项后，可在到期还款日之前登陆APP，进行还款操作。在正常还款期内进行还款只会收取约定的服务费。"
			    },{
			    	"dettit":"7.是否可以延期还款？",
			    	"detdet":"简单借款暂不支持延期还款，请按时还款，如果逾期会产生滞纳金和违约金，且滞纳金会根据逾期天数累加，同时长期未还款会影响你的个人征信。"
			    },{
			    	"dettit":"8.简单借款如何保证我的信息安全？",
			    	"detdet":"简单借款核心技术团队来自全球顶级互联网公司及金融机构，在信息和数据安全方面具有非常丰富的经验，让您享受银行级别的安全保障。"
			    }]
		},{
			"id":"9",
		    "title": "星星钱袋",
		    "phone": "400-637-9850",
			    "det":[{
			    	"dettit":"1.星星钱袋申请资格？",
			    	"detdet":"学生：18-30岁专科及以上学历全日制在校大学生。<br>白领：20-50岁，信用记录良好，至少拥有1张正常使用的信用卡。"
			    },{
			    	"dettit":"2.星星钱袋的现金额度是多少？",
			    	"detdet":"学生额度在500-5000元之间，白领额度在1000-30000之间。"
			    },{
			    	"dettit":"3.申请提现后，什么时候可以到账？",
			    	"detdet":"学生：新用户申请提现后，经审核核实无误后当日放款，二次借款用户申请提现后立即放款。<br>白领：新用户申请取现后，经审核核实无误后次日放款，二次借款用户申请提现后无需审核次日放款。"
			    },{
			    	"dettit":"4.我的授信额度能否提升？",
			    	"detdet":"学生：可以通过淘宝、京东账号授权提升额度；另外，保持良好的还款习惯有助于额度提升；<br>白领：除了通过淘宝、京东账号授权提升额度，还可以通过社保公积金授权提升额度，降低费率。"
			    },{
			    	"dettit":"5.授信额度的有效期是多少？",
			    	"detdet":"学生：授信额度在审批过后3个月内有效，若发生取现并正常还款，则在还清后的3个月内仍旧有效。<br>白领：授信额度在审批过后1个月内有效，若发生取现并正常还款，则在还清后的1个月内仍旧有效。<br>若用户在有效期内没有使用，之后则需要重新申请授信额度。"
			    },{
			    	"dettit":"6.如果在获得额度后没有使用，会产生费用吗？",
			    	"detdet":"不取现，不产生任何费用。"
			    },{
			    	"dettit":"7.可以同时取两笔借款吗？",
			    	"detdet":"不能，需要前一笔借款还清后，才可借第二笔。"
			    },{
			    	"dettit":"8.我是星星钱袋的学生用户，现在已经毕业，能否使用白领产品？",
			    	"detdet":"为了更好地服务星星客户，针对已经毕业的学生客户，可以申请白领产品，额度更高，费率更低。"
			    },{
			    	"dettit":"9.提现费用如何计算？",
			    	"detdet":"学生：手续费=20元+借款金额的2%。 <br>白领：手续费为借款金额的2%-3%不等,不足50元按50元收取。"
			    },{
			    	"dettit":"10.如何还款？",
			    	"detdet":"（1）每月还款：扣款日当天由系统自动从绑定的借记卡中扣除（扣款日为还款日的次日凌晨）；<br>白领用户的本金和利息由放款方对外经济贸易信托收取，服务费由服务方维信收取；<br>学生用户的还款由维信收取。<br>（2）提前结清：在首页点击“查看详情”进入相应账单，点击下方的“一次还清”确认账单后，当天由系统自动从绑定的借记卡中扣除。 "
			    },{
			    	"dettit":"11.一次还清费用如何计算？",
			    	"detdet":"学生：支付当期账单的本金、利息、服务费和未到期账单的本金即可。<br>白领：除支付当期账单的本金、利息、服务费和未到期账单的本金之外还需支付提前还款手续费。现金借款的提前还款手续费为剩余本金*3%，最低150元；分期购物的提前还款手续费为剩余本金*2%。"
			    },{
			    	"dettit":"12.一次还清提示失败怎么办？",
			    	"detdet":"很抱歉，目前一次还清部分银行扣款有限额，导致扣款不成功。如：清贷金额10000元以上，需绑定民生，光大，银行卡进行扣款。具体可咨询在线客服。"
			    },{
			    	"dettit":"13.逾期如何收费？",
			    	"detdet":"学生：需收取30元扣款失败费用和每日0.5%的罚息。<br>白领：需收取50元（借款额≤5000）或100元（借款额≥5000）扣款失败费用和每日0.2%的罚息。"
			    },{
			    	"dettit":"14.逾期会影响信用记录吗？",
			    	"detdet":"无论是学生还是白领，借款记录均会上传至央行征信系统。该记录5年内有效，不良信用记录会影响未来的工作、信用卡申请、银行贷款申请等。"
			    },{
			    	"dettit":"15.是否可以更换绑定的借记卡？",
			    	"detdet":"可以。点击“我的”，在左上方“设置”中，进入“我的银行卡”，可以更换绑定的借记卡。"
			    },{
			    	"dettit":"16.能否更改手机号？",
			    	"detdet":"暂时无法更改，请使用注册时提供手机号码，否则将登录失败。"
			    },{
			    	"dettit":"17.姓名识别错误能否修改？",
			    	"detdet":"可以，在银行卡认证时修改姓名。拍摄时保证光线充足，可提高识别成功率哦。"
			    }]
		},{
			"id":"10",
		    "title": "贷上钱",
		    "phone": "400-1365-799",
			    "det":[{
			    	"dettit":"1.申请借款需要准备哪些材料？",
			    	"detdet":"第二代身份证、银行卡、手机服务密码。<br>整个借款流程在手机上完成，您不需要准备任何纸质材料，只需根据手机界面提示完成操作即可。"
			    },{
			    	"dettit":"2.借款提交之后能否取消？",
			    	"detdet":"未放款前可以取消，取消借款需和工作人员联系（4001-365-799，服务时间9:00-21:00）;若所借款项已到账，则无法取消，视作提前还款处理。"
			    },{
			    	"dettit":"3.贷上钱是否会收取手续费？",
			    	"detdet":"除贷款利息和服务费以外，贷上钱不向您收取任何费用。"
			    },{
			    	"dettit":"4.贷上钱的服务费和利息怎么算的？",
			    	"detdet":"服务费＝借款本金 x 服务费率，利息＝借款本金 x 利率；<br>具体的服务费率和利率，可参见借款协议。"
			    },{
			    	"dettit":"5.贷上钱支持的申请借款额度是多少？",
			    	"detdet":"您好，3个月后方可再次申请。"
			    },{
			    	"dettit":"6.可以多次申请借钱吗？",
			    	"detdet":"重复申请需要在前次借款全部偿清之后提出。"
			    },{
			    	"dettit":"7.申请之后多久可以知道审核结果？",
			    	"detdet":"如提交信息完整，申请件处理时效在15分钟内完成审批，高峰时段会略有延迟。"
			    },{
			    	"dettit":"8.申请通过了，钱多久可以到账？",
			    	"detdet":"申请通过后，签约完成、银行卡验证成功，就会进入放款流程，当天即可到账，最晚不超过T+1个工作日。"
			    },{
			    	"dettit":"9.还款日是如何确定的？",
			    	"detdet":"还款日为借款周期结束后的第一个自然日；比如借款7天，则第8天为还款日（放款日当天为借款周期的第一天）。"
			    },{
			    	"dettit":"10.我有哪些方式可以还款？",
			    	"detdet":"1）自主还款：点击“我要还款”，选择确保有足够还款金额的银行卡或绑定新卡完成在线即时还款。<br>2）自动还款：您在借款时验证的银行卡为您的代扣银行卡，确保还款日前卡内有足够的还款资金，还款日当天我们会自动扣款完成还款的。<br>3）转账打款：请电话联系400-1365-799，服务时间9:00-21:00进行咨询。 "
			    },{
			    	"dettit":"11.可以提前还款吗？会不会收取违约金？什么时候可以提前还款？",
			    	"detdet":"可以提前还款的呢，整个借款周期都是可以提前还款的，已经扣取的服务费不予退还，无其他费用。"
			    },{
			    	"dettit":"12.怎样更换还款银行卡？",
			    	"detdet":"1）您在自主还款时可选择或添加指定的银行储蓄卡；<br>2）更换代扣卡请联系工作人员（4001-365-799，服务时间9：00-21：00）办理。"
			    },{
			    	"dettit":"13.逾期后是否收取罚息，收取标准是什么？",
			    	"detdet":"未及时还款会产生相应的违约金和逾期手续费，收费模式如下：<br>1）违约金：20元/笔；<br>2）逾期手续费：自应还款日起日费率1%计收，逾期超过15日，自16日起日费率2%计收。"
			    },{
			    	"dettit":"14.还款时，要从我的银行卡自动扣钱，这样是否安全？",
			    	"detdet":"我们只有在您还没有完成本期还款的情况下进行自动扣款。每次扣款金额为您当前应还款金额，自动扣款是非常安全的。"
			    },{
			    	"dettit":"15.我的贷上钱借还款记录会在人行征信报告中体现吗？是否会有负面的影响？",
			    	"detdet":"贷上钱借还款记录会在人行征信报告中体现，会按照人民银行征信管理严格规范执行报送义务。<br>只要您按期还款，没有逾期，征信报告中贷上钱记录就不会成为您的负面信息。反而，您良好的信用贷款记录会成为您的“正面信息”，有利于您个人信用水平的积累及申请其他贷款的信用良好证明。"
			    }]
		},{
			"id":"11",
		    "title": "小赢卡贷",
		    "phone": "400-010-0788",
			    "det":[{
			    	"dettit":"1.小赢卡贷是谁？",
			    	"detdet":"小赢卡贷是为帮助年轻人维护信用而生的小额借贷产品，根据年轻人不同的借贷需求，推出2种不同的借贷产品——信用卡代还和现金贷。"
			    },{
			    	"dettit":"2.什么是信用卡代还？",
			    	"detdet":"小赢卡贷推出的信用卡代还产品可以帮助您快速还清信用卡，快速恢复信用卡额度。<br>可申请额度：2000-50000元<br>借款期限：3、6、9、12个月<br>还款方式：等额本息按月还款"
			    },{
			    	"dettit":"3.什么是现金贷？",
			    	"detdet":"小赢卡贷推出的现金贷产品为您提供小额现金贷款服务，现金直接打入借记卡，简便快捷。<br>可申请额度：1000-5000元<br>借款期限：3、6、9、12个月<br>还款方式：等额本息按月还款"
			    },{
			    	"dettit":"4.小赢卡贷目前对哪些城市开放？",
			    	"detdet":"小赢卡贷面向全国开放（仅限大陆地区，新疆、西藏、宁夏、青海暂未开放）。"
			    },{
			    	"dettit":"5.小赢卡贷安全吗？",
			    	"detdet":"小赢卡贷与您签订电子协议，以业界领先的数据算法加密您的全部数据，保证信息交换及存储过程的安全性，您的合法权利将得到全面保障。"
			    },{
			    	"dettit":"6.如何联系小赢卡贷？",
			    	"detdet":"拨打客服热线电话：400-010-0788（工作日：09:00 - 18:00）。"
			    },{
			    	"dettit":"7.申请需要提供哪些资料？",
			    	"detdet":"整个借款申请都在手机上完成， 您只需要准备好本人身份证和信用卡，根据手机上提示完成操作即可。"
			    },{
			    	"dettit":"8.身份证扫描不成功怎么办？",
			    	"detdet":"请检查手机摄像头是否授权，并清除手机缓存后再试。若仍无法扫描请与小赢客服联系（电话：400-010-0788&nbsp; 工作日：09:00-18:00）。"
			    },{
			    	"dettit":"9.如何获得手机运营商的查询密码？",
			    	"detdet":"两种方式获取查询密码：<br>1、您可以拨打运营商的客服电话，询问您手机号的查询密码（服务密码）。<br>中国移动：10086<br>中国联通：10010<br>中国电信：10000<br>2、您可以登录运营商网上营业厅，获取您手机号的查询密码（服务密码）。"
			    },{
			    	"dettit":"10.绑卡失败怎么办？",
			    	"detdet":"若您要绑定的储蓄卡或信用卡在银行预留的手机号和您注册小赢卡贷的手机号不一致，会导致绑卡失败。您可以去银行柜台修改该银行卡的预留手机号，或者换一张储蓄卡或信用卡绑定。 "
			    },{
			    	"dettit":"11.提交的申请资料填写有误，还可以修改吗？",
			    	"detdet":"无法修改。"
			    },{
			    	"dettit":"12.申请提交后可以取消吗？",
			    	"detdet":"借款申请提交后一般无法取消。<br>若您的借款申请状态是“审核中”，您可在审批人员联系您时提出取消要求。<br>若您的借款申请状态是“审核通过”，请及时点击点击“确认借款”按钮，若未在72小时内点击确认，系统将自动取消您的申请。<br>若您的借款申请状态是“放款中” 或“借款成功”，借款已放出，此时无法取消。"
			    },{
			    	"dettit":"13.我可以申请多个小赢账号来借钱吗？",
			    	"detdet":"不可以，一人只能使用一个小赢帐号。如果您使用多个帐号借钱，我们将拒绝您的借款申请。"
			    },{
			    	"dettit":"14.如何更改银行卡/客户个人信息？",
			    	"detdet":"您可以拨打客服热线：400-010-0788（工作日：09:00-18:00），我们在核实身份后，为您进行更改；<br>您也可以将相关问题/截图发邮件至客服邮箱 kf@yingzt.com。"
			    },{
			    	"dettit":"15.审核流程是什么？",
			    	"detdet":"在您提交借款申请后：<br>第一步：风控系统初审（5分钟内）<br>第二步：审批人员致电核实身份（一般24小时内）<br>第三步：终审并短信通知审核结果（5分钟内）"
			    },{
			    	"dettit":"16.提交申请后，多久我可以收到审核结果？",
			    	"detdet":"审核结果会在提交申请后24小时内以短信的形式发送至申请手机，如遇周末或节假日顺延。您未能及时接听审批人员来电也会影响审核进度，请留意来电并耐心等待审核结果。"
			    },{
			    	"dettit":"17.为什么我提交申请好几天了，还没有收到审核结果？",
			    	"detdet":"正常审核时效是工作日24个小时，如遇节假日或活动期间，审核处理进度可能会有所延缓，请您谅解并耐心等待。"
			    },{
			    	"dettit":"18.审批人员来电核实时，问题答错了/漏接电话怎么办？",
			    	"detdet":"审批人员会根据综合情况评估是否有需要再次联系，请您稍后留意电话或审核结果。"
			    },{
			    	"dettit":"19.放款支持哪些银行？",
			    	"detdet":"信用卡代还：支持放款至以下银行信用卡。<br>工商银行、 农业银行、 中国银行、 建设银行、 交通银行、 招商银行、 中信银行、 光大银行、 兴业银行、 民生银行、 浦发银行、 广发银行、 平安银行、 北京银行、 上海银行、 华夏银行。<br><br>&nbsp;现金贷：支持放款至以下银行借记卡。<br>中国银行、工商银行、建设银行、邮储银行、招商银行、交通银行、光大银行、中信银行、民生银行、广发银行、 兴业银行、浦发银行、平安银行、农业银行、上海银行。"
			    },{
			    	"dettit":"20.放款多久到账？",
			    	"detdet":"若您的借款申请已经审核通过，在您点击“确认借款”按钮后，工作日正常1小时内放款到账，最晚下一个工作日早上到账。具体到账时间以收款银行到账通知为准。"
			    },{
			    	"dettit":"21.周末及节假日放款吗？",
			    	"detdet":"小赢卡贷周末及节假日不放款，顺延至下个工作日放款。"
			    },{
			    	"dettit":"22.借款利息从哪天开始算？",
			    	"detdet":"借款审核通过后，从您点击“确认借款”按钮当天开始计息。"
			    },{
			    	"dettit":"23.有哪些还款方式？ ",
			    	"detdet":"4种还款方式可选：<br>1、您可以在确认借款时绑定一张借记卡，小赢卡贷默认在每期还款日当天从您的借记卡扣除当期应还金额；<br>2、登录小赢卡贷APP进行手动还款；<br>3、通过对公银行账号进行还款操作：<br>可致电小赢客服400-010-0788（工作日9:00-18:00）。<br>4、拨打客服热线400-010-0788 （工作日：09:00-18:00），按2选择 “借款还款”，进入客服人工服务。"
			    },{
			    	"dettit":"24.还款支持哪些银行？",
			    	"detdet":"还款支持以下银行借记卡：<br>中国银行、工商银行、建设银行、邮储银行、招商银行、交通银行、光大银行、中信银行、民生银行、广发银行、 兴业银行、浦发银行、平安银行、农业银行、上海银行。"
			    },{
			    	"dettit":"25.每月还款日是哪一天？",
			    	"detdet":"借款利息起算日当日下一个月对应之该日前一日为还款日；借款利息起算日当日下一个月没有对应之该日的，则还款日固定为28日，最后一期还款日为借款到期日(譬如，借款利息起算日为5月8日，每月还款日为7日；息起算日为29、30、31日的，则每月还款日为28日；利息起算日为1日的，则第一期的付息日为当月28日，自第二期起为次月28日)。<br>借款人应在每月还款日之前将当期应还资金足额归还至借款人资金存管账户，并应于借款到期日全额归还本合同项下的所有应付未付之本息。兴业银行、浦发银行、平安银行、农业银行、上海银行。"
			    },{
			    	"dettit":"26.我在还款日当天存入足额资金，但却扣款失败，是什么原因？",
			    	"detdet":"按照合同约定，我们会在还款日凌晨从您的收款银行卡自动代扣还款，请至少在约定还款日前一天，确保还款账户资金足够归还当期应还本金和利息，以免扣款失败。 如果已经出现这种情况，请确保还款日17：00之前您的还款卡状态正常，余额充足，我们将再次扣款。"
			    },{
			    	"dettit":"27.如果还款银行卡余额不足，还款日还会扣我卡里的钱吗？",
			    	"detdet":"当您的还款借记卡内余额不足时，将无法完成自动还款。小赢卡贷只会做全额扣款，请至少在约定还款日前一天，确保还款账户资金足够归还当期应还本金和利息，以免扣款失败产生逾期罚息，影响您的征信记录。"
			    },{
			    	"dettit":"28.可以提前全额还款吗？有费用吗？",
			    	"detdet":"您可以一次性提前全额偿还未结清的借款。所有费用均按还款计划全期限全额收取。"
			    },{
			    	"dettit":"29.如果逾期了怎么办？",
			    	"detdet":"1.借款人应严格履行还款义务，借款人未于借款协议规定的还款日足额还款造成逾期，借款人需额外支付逾期罚息。 一旦发生逾期，确保还款账户资金足够归还当期应还本金和利息后，请登录小赢卡贷APP进行手动还款，或联系客服（400-010-0788工作日：09:00-18:00）协助还款。<br><br>2.逾期罚息计算公式如下：<br>罚息总额 = 逾期剩余本金×对应罚息利率×逾期天数<br>逾期天数：自还款日之次日按自然日起算<br>罚息利率：千分之一/日"
			    }]
		},{
			"id":"12",
		    "title": "现金白卡",
		    "phone": "400-6812-016",
			    "det":[{
			    	"dettit":"1.现金白卡可借期限是多少？",
			    	"detdet":"期限14天。"
			    },{
			    	"dettit":"2.借款手续费是多少？",
			    	"detdet":"正常借还款除本金外只涉及两个费用：手续费及利息。手续费及利息在还款时与本金一起归还，手续费以借款人服务操作界面的服务费为准，利息=日利息*实际借款天数，日利息为借款金额的万分之六，如果逾期还款超过一定天数会产生延迟还款服务费。"
			    },{
			    	"dettit":"3.借款人需满足什么条件？",
			    	"detdet":"年龄在22--45周岁；拥有稳定收入来源；无不良的信用记录。"
			    },{
			    	"dettit":"4.申请需要做哪些认证？",
			    	"detdet":"用户注册现金卡之后，会默认获得一张待激活的，额度为1000元的虚拟卡片。用户需要做认证激活卡片：个人信息认证、工作信息认证、紧急联系人、手机运营商认证、收款银行卡绑定、授权芝麻信用、补充更多信息。做完信息认证后可申请借款。"
			    },{
			    	"dettit":"5.为什么会读取联系人失败？",
			    	"detdet":"由于你没有授权现金卡读取联系人的权限。ios用户，可以通过设置--隐私--通讯录--现金卡开启权限；安卓用户，具体设置方法不同，可以到设置里面开启读取权限。"
			    },{
			    	"dettit":"6.如何更换手机号？",
			    	"detdet":"暂时不支持用户自行更改，请联系客服：400-6812-016"
			    },{
			    	"dettit":"7.如果更换银行卡？",
			    	"detdet":"请联系客服：400-6812-016 进行咨询"
			    },{
			    	"dettit":"8.打开手机白屏是怎么了？",
			    	"detdet":"对于很多ios用户，下载APP之后打开APP会发现没有数据，这是因为ios10系统新增了无线助理功能，可以通过以下方法解决：设置 -- 蜂窝移动网络 --打开，再去登陆软件。"
			    },{
			    	"dettit":"9.芝麻信用是必须的吗？",
			    	"detdet":"现金卡产品必须有完成授权，否则无法完成借款。"
			    },{
			    	"dettit":"10.审核需要多久？",
			    	"detdet":"当天提交的审核保证一般当天处理，下午18点后的审核需要第二天工作时间处理。审核速度和当天的单量挂钩，请耐心等待。"
			    },{
			    	"dettit":"11.被拒后是否可以再次申请？",
			    	"detdet":"一个自然月之后即可申请重新借款。"
			    },{
			    	"dettit":"12.目前平台支持的银行卡有哪些？",
			    	"detdet":"工商银行、农业银行、光大银行、邮政储蓄银行、兴业银行、建设银行、招商银行、中国银行、浦发银行、平安银行、华夏银行、中信银行、交通银行、民生银行、广发银行。后续会支持更多银行。"
			    },{
			    	"dettit":"13.可以续期（延期）还款吗？",
			    	"detdet":"可以延期还卡，但是逾期中的订单不能续期还款。<br>相关费用：目前每笔借款可续期3次，每次7次。<br>续借会有额外的服务费：第一次续期5%，第二次7.5%，第三次10%。<br>详情请联系客服：400-6812-016 进行咨询。"
			    },{
			    	"dettit":"14.逾期会收取费用吗？具体多少？",
			    	"detdet":"平台会对逾期的一笔还款收取滞纳金，滞纳金一天是2%。例如借款200元，逾期1天回收取4元滞纳金。"
			    },{
			    	"dettit":"15.不还款的影响有哪些？",
			    	"detdet":"不还款将会被记录个人征信，将会影响到你日后的贷款，甚至一切需要信用评分的服务申请。"
			    }]
		},{
			"id":"13",
		    "title": "魔法现金贷",
		    "phone": "025-6983-7556",
			    "det":[{
			    	"dettit":"1.具体什么条件可以进行贷款？",
			    	"detdet":"无论您是何种职业，收入状况如何，只要您年满18周岁，有稳定使用的手机号码和稳定的收入即可申请。"
			    },{
			    	"dettit":"2.申请借款需要什么资料？",
			    	"detdet":"您只需准确提供本人身份信息、本人银行卡，正确填写个人基本信息即可申请借款。"
			    },{
			    	"dettit":"3.为什么我的手机不能进行扫描认证？",
			    	"detdet":"请先关闭魔法现金APP，重新登录申请。"
			    },{
			    	"dettit":"4.身份证拍摄时显示黑屏怎么办？",
			    	"detdet":"需要开启您手机的相机访问权限，然后关闭系统重新申请。"
			    },{
			    	"dettit":"5.身份证拍照总是显示失败？",
			    	"detdet":"拍照时请保持手机摄像头权限开启；请从正面拍摄身份证照片，不要倾斜，保证身份证在拍照的框内；如果是厚框眼镜需要拿掉；尽量避免使用美图侧脸拍照。"
			    },{
			    	"dettit":"6.身份认证时总显示身份证号码错误？",
			    	"detdet":"请核对系统自动识别的身份证号是否与本人的身份证号一致，如果有误需要手动修改，若身份证最后一位是大写字母”X”，请修改成小写“x”，提交下一步。"
			    },{
			    	"dettit":"7.申请过程中绑定银行卡，为何总提示验证码错误？",
			    	"detdet":"每次操作发送验证码时，只需点击一次，如果提示错误，建议过几分钟之后再做尝试。"
			    },{
			    	"dettit":"8.为什么我借款时总提示借款额度已满？",
			    	"detdet":"封测期间，我们会每天更新开仓放粮的时间，敬请关注魔法现金APP消息中心和微信公众号。"
			    },{
			    	"dettit":"9.借款额度和借款期限是多少？",
			    	"detdet":"APP目前最少借款300元，最多提供5000元借款，每100元为一档；借款期限分为7天、14天、21天、28天四档。现金将拨付至您所绑定的银行卡，您需要在每笔借款到期还款日保证该卡内有足够的余额，以按时还款，维护和提升您的信用水平。"
			    },{
			    	"dettit":"10.借款后多久到账？到账金额是多少？",
			    	"detdet":"在您的收款银行卡正常的情况下，确认借款后15分钟内可以到账，届时会有短信通知您。到账金额即为您申请的借款金额。"
			    },{
			    	"dettit":"11.综合（分期）服务费是多少？",
			    	"detdet":"综合（分期）服务费包括：每日利息（本金的万分之三）、身份验证费、手机验证费、银行卡验证费、账户管理费、征信审核费、信息发布费、撮合服务费、平台运营费、客户端使用费、准备金计提成本、咨询费等。综合（分期）服务费计算公式：以您在平台看到的为准。"
			    },{
			    	"dettit":"12.综合（分期）服务费什么时候收取？",
			    	"detdet":"综合（分期）服务费是在每次还款时和本金一起收取。"
			    },{
			    	"dettit":"13.提前还款能减少综合（分期）服务费吗？",
			    	"detdet":"综合（分期）服务费按申请时所计算的费用收取。"
			    },{
			    	"dettit":"14.我借款或还款时为什么会收到第三方公司的短信？",
			    	"detdet":"由于我们会对接有支付牌照的正规第三方支付渠道来协助完成放款和扣款的操作，所以您在借款、还款过程中可能会收到第三方支付渠道的短信通知。"
			    },{
			    	"dettit":"15.还款日如何计算?如何查询我的还款日？",
			    	"detdet":"还款日是按照您实际选择的借款期限自动计算，详见APP中所显示的还款日。提现成功后可请进入“我的”->“借款记录”，再点击借款记录或还款计划，即可查看详细的借、还款信息。现金贷借款为一次性还款，现金分期借款为按月分期还款。"
			    },{
			    	"dettit":"15.还款日如何计算?如何查询我的还款日？",
			    	"detdet":"还款日是按照您实际选择的借款期限自动计算，详见APP中所显示的还款日。提现成功后可请进入“我的”->“借款记录”，再点击借款记录或还款计划，即可查看详细的借、还款信息。现金贷借款为一次性还款，现金分期借款为按月分期还款。"
			    },{
			    	"dettit":"16.还款失败了怎么办？",
			    	"detdet":"1）请确认该银行卡的有效性并确保卡内有足够的余额。如绑定的银行卡时效，您可重新绑定新的银行卡后再次尝试手动还款，或者等待系统扣款；<br>2）若还款再次失败，请拨打魔法现金客户服务热线400-720-5558咨询。"
			    },{
			    	"dettit":"17.未按时还款逾期怎么办？逾期后如何还款？",
			    	"detdet":"如您在到期还款日当天18:00:00银行卡内余额不足以系统自动全额扣款，并且在到期还款日当天22:00:00未能全额手动还款，即属于逾期。逾期后还款请点击首页“还款”菜单或“我的”中“还款”按钮，选择需要还款的记录进行还款。为了保证还款成功，请确保还款银行卡中有足够的余额。"
			    },{
			    	"dettit":"18.逾期费用如何收取？",
			    	"detdet":"1、逾期滞纳金：每次逾期，收取借款本金的5%，最低20元；<br>2、逾期管理费：逾期14天内（含）每天收取借款本金的1%，逾期超过14天，每天收取借款本金的2%。<br>同时，逾期会影响您的信用记录，请务必准时还款！"
			    },{
			    	"dettit":"19.怎么修改手机号？",
			    	"detdet":"目前系统暂不支持修改手机号码，如有特殊需要，请联系客服（400-720-5558）处理。"
			    },{
			    	"dettit":"20.系统提示“魔法大神没有收到您的请求哦，请重试”该怎么办？",
			    	"detdet":"请先确认当前版本为最新版本，再确认手机网络通畅，最后重新尝试申请。"
			    }]
		},{
			"id":"14",
		    "title": "现金借款",
		    "phone": "400-036-0808",
			    "det":[{
			    	"dettit":"1.如何拿到现金额度？",
			    	"detdet":"按照流程填写完您的个人资料后，系统将评估您的申请条件，授予您一定的信用额度及手续费折扣。补充选填资料还有机会提升额度。"
			    },{
			    	"dettit":"2.使用现金贷借款最多可以借多少钱？",
			    	"detdet":"可借金额与您提交的资料有关，资料真实可靠的情况下目前至少可借1000元。可借金额将会随着您按时还款的情况累积信用提升，如果提额将发送短信通知您。"
			    },{
			    	"dettit":"3.获得额度后可以借多少天？",
			    	"detdet":"如果您的信用评分良好，您可选择借款1 - 31天。逾期还款将收取一定的逾期费用。"
			    },{
			    	"dettit":"4.借款手续费是如何计算的？",
			    	"detdet":"借款手续费为本金的千分之三。如，小明借款1000元，借款15天，总手续费计算方式为 1000（本金） × 0.003（手续费率） × 15（天）。即，日手续费3元，总手续费45元。"
			    },{
			    	"dettit":"5.借款前提交的个人资料安全么？提交错了是否可以修改？",
			    	"detdet":"您所提交的所有个人资料都经过国际通用的加密算法传输及存储，信息交换及存储过程中都是安全的。提交成功后暂不支持修改。"
			    },{
			    	"dettit":"6.借款申请提交之后多久到账？",
			    	"detdet":"借款申请提交后最快10秒，金额即可打到您指定的收款储蓄卡中。具体到账时间与各家银行系统有关，正常最晚2小时内到账。"
			    },{
			    	"dettit":"7.已经提交的借款申请可以取消吗？",
			    	"detdet":"借款申请一旦提交，都是实时提交给银行打款，目前无法取消。"
			    },{
			    	"dettit":"8.为什么借了一笔之后仍有额度但不能再借第二笔？",
			    	"detdet":"一次只能借一笔款，需要全部还清之后才能借下一笔。"
			    },{
			    	"dettit":"9.为什么领取不到额度？",
			    	"detdet":"可能经过系统审核，暂时您的综合评分不足，后续会慢慢的扩大申请条件，敬请期待。"
			    },{
			    	"dettit":"10.能否提前还款？提前还款可以免除手续费么？",
			    	"detdet":"您可按需要提前还款，但不会免除手续费。全部还清之后可立即开始新的借款。"
			    },{
			    	"dettit":"11.借款金额能分次偿还吗？部分还款后手续费如何计算？",
			    	"detdet":"还款时您可按照自己的偿还能力输入任意金额还款，如逾期后还款，逾期费用按剩余待还本金计算。"
			    },{
			    	"dettit":"12.如果到了最后还款日还没有及时还款，逾期会产生什么后果？",
			    	"detdet":"逾期还款将按天计一定的逾期费用，每天收取当前剩余未还本金的千分之五，逾期第3天一次性收取未还本金的3%作为逾期服务费。严重拖欠时将影响您的信用记录，请按时还款。"
			    },{
			    	"dettit":"13.担心忘记还款日，即将到期前和到期当天会不会有提醒？",
			    	"detdet":"在到期还款日之前和当天，都将有短信提醒，请放心借款。"
			    }]
		},{
			"id":"15",
		    "title": "我来贷",
		    "phone": "400-900-8880",
			    "det":[{
			    	"dettit":"1.审核通过了，钱什么时候到账呢？",
			    	"detdet":"答：在工作日下午2点前绑定银行卡成功且确认贷款（状态为“还款中”）的，可以在当天到账；工作日下午2点后绑定成功的且确认贷款的，会在第二个工作日到账。"
			    },{
			    	"dettit":"2.银行卡绑定失败？",
			    	"detdet":"答：如果绑定银行卡失败，您可以通过我来贷APP登陆您的个人账号，进入贷款确认页面，点击银行卡信息，重新绑定。请确认您所绑定的银行卡为申请人本人所有，以及银行卡的相关信息无误。"
			    },{
			    	"dettit":"3.借款审批不通过？",
			    	"detdet":"答：首先，请确保您填写的个人信息完整并真实、有效，上传的图片清晰且符合要求。另外，如果您的综合情况暂时达不到我来贷的系统评估要求，也会导致审批不通过。如有疑问，可以拨打客服电话400-600-3323了解详情。"
			    },{
			    	"dettit":"4.贷款申请申请人条件？",
			    	"detdet":"答：极速贷申请条件为：20-40周岁的上班族。"
			    },{
			    	"dettit":"5.贷款申请借款流程？",
			    	"detdet":"答： 1.使用手机号进行注册，注册后点击“立即借钱“，按照流程提交申请；<br>2.根据页面提示填写个人信息，进行身份证验证和手机验证等信息；<br>3.验证完毕后绑定银行卡并进行我来贷借款申请；"
			    },{
			    	"dettit":"6.借款的额度？",
			    	"detdet":"答：极速贷：2000-20000元。"
			    },{
			    	"dettit":"7.审核时间？",
			    	"detdet":"答：我来贷的正常审核时效是工作日24个小时。如遇节假日或活动期间，审核处理进度可能会有所延缓，敬请谅解并耐心等待，如有疑问请致电客服热线400-600-3323。"
			    },{
			    	"dettit":"8.审核通过了，钱什么时候到账呢？",
			    	"detdet":"答：在工作日下午2点前绑定银行卡成功且确认贷款（状态为“还款中”）的，可以在当天到账；工作日下午2点后绑定成功的且确认贷款的，会在第二个工作日到账。"
			    },{
			    	"dettit":"9.支持哪几家银行卡？",
			    	"detdet":"答：我来贷平台目前支持以下银行卡发行的借记卡（储蓄卡）的绑定：中国银行，中国工商银行，广发银行，华夏银行，招商银行，平安银行，中国建设银行，民生银行，广州银行，中国邮政储蓄，浦发银行，兴业银行，深圳发展银行，中信银行，光大银行，广州农商银行。<br>注意：中国邮政储蓄银行每晚21:00起停止交易。"
			    },{
			    	"dettit":"10.被拒还能再次申请吗？",
			    	"detdet":"答：当然是可以的，我们诚挚为每一位用户服务。如果您第一次申请不幸被拒，一个自然月后就可以再次进行申请。"
			    },{
			    	"dettit":"11.如何还款？",
			    	"detdet":"答：您可以选择主动还款和自动还款两种方式。<br>主动还款：您可以进入要还的贷款，通过”还款“按钮进行还款。在您还款当日，我来贷全天24小时支持主动还款。<br>自动还款：您需根据预还款的金额在绑定的银行卡内存入足够的款项，我来贷将在还款日07:45至20:45之间自动从该银行卡中扣款。您应保证还款期间银行账户不会出现挂失、账户冻结、金额不足等问题，以维护您良好的信用。"
			    },{
			    	"dettit":"12.是否可以提前还款？",
			    	"detdet":"答：可以的，借款人可提前偿还部分或全部还款，建议您通过APP进行还款。无论使用哪种方式进行还款，建议您提前致电400-600-3323客服确认还款事宜。"
			    },{
			    	"dettit":"13.未及时还款会怎样？",
			    	"detdet":"答：当您发生逾期还款现象时，您的逾期记录将被提交至个人征信机构，会影响到您日后个人信用记录，敬请用户珍惜个人信用记录。另外，从逾期首日起，将收取催收费（如有）、审批费（如有）、逾期罚金（一旦逾期即会产生人民币100-300元不等的罚金（实际金额以合同内容为准)，并保留相关追诉权利，相关信息已在合同内清晰说明。建议您在获取借款后，及时了解个人每月还款时间及妥善安排资金使用，以免因个人原因延误还款时间。"
			    }]
		},{
			"id":"16",
		    "title": "分期X-任性花",
		    "phone": "0755-66804169",
			    "det":[{
			    	"dettit":"1.为什么要获取我的信用卡账单邮箱？",
			    	"detdet":"分期X需要您的信用卡账单信息来对您的信用进行评估，进而得出您的授信额度，您可以在授信额度内申请借款。"
			    },{
			    	"dettit":"2.为什么要我提供淘宝、手机等信息？",
			    	"detdet":"分期X需要这些信息来进行大数据分析，由信用评估系统来精确评估您的信用情况，对您进行信用评分。您提交的资料越充分，获取的信用评分将会越高，获取贷款的成功率和金额也会越高。"
			    },{
			    	"dettit":"3.手机号码验证页面的查询密码怎么获得？",
			    	"detdet":"您可以咨询手机号运营商进行查询。<br>移动用户客服电话：10086<br>联通用户客服电话：10010<br>电信用户客服电话：10000"
			    },{
			    	"dettit":"4.我提供的信息是否会被泄露？",
			    	"detdet":"您所提供的信息，全部由系统记录并进行分析，所有的信息都有严格的保密和管理措施，同时我们承诺，不会非法向任何机构和个人提供您的信息。"
			    },{
			    	"dettit":"5.借款费率如何计算？",
			    	"detdet":"费率根据您的信用评分来决定，最低可至每月1%"
			    },{
			    	"dettit":"6.借款审核需要多长时间？",
			    	"detdet":"您的借款申请将在24-48小时内完成审核，人工审核时间取决于您的信用评分情况。"
			    },{
			    	"dettit":"7.借款申请通过审核后，资金需要多长时间能到账？",
			    	"detdet":"您的借款申请通过审核后，资金会在快至1个工作日内到账（节假日顺延），以及您提供的银行卡所在银行转账速度。"
			    },{
			    	"dettit":"8.如何查询借款及还款？",
			    	"detdet":"若您已经成功获得借款，关注分期X微信公众号，进入“个人中心”即可查询您的借款及还款情况。<br>目前需要您主动进行还款操作，点击“还款”按钮，根据提示进行还款即可。"
			    },{
			    	"dettit":"9.如果逾期了怎么办？",
			    	"detdet":"如果您未能在还款日进行还款，将会对您的信用记录产生影响，您的逾期情况将会被记录在央行征信系统，严重时您将无法办理其他各类金融业务，并将产生罚息和违约金，直至承担违约的法律责任。<br>信用有价值，请珍惜您的信用记录。"
			    },{
			    	"dettit":"10.认证不通过是什么原因 ?",
			    	"detdet":"分期X有整套严密的风控模型和信用评分机制。审批失败的原因包括但不局限于：（1）不符合基本申请条件<br>（2）填写资料不真实存在恶意欺诈可能性<br>（3）上传材料不清晰或使用PS处理图像上传可能性 审批失败可以返回重新修改提交申请资料。"
			    }]
		},{
			"id":"17",
		    "title": "叮当贷",
		    "phone": "400-810-8818",
			    "det":[{
			    	"dettit":"1.什么是叮当贷？",
			    	"detdet":"叮当借款让借款更简单，让用户轻松享受借款服务。登录叮当贷绑定信用卡，5分钟即可获得信用额度，闪电拿钱。可任意选择12、18、24、36个月分期还款，让用户还款无压力！"
			    },{
			    	"dettit":"2.为什么提交授信资料后信用额度还是0？",
			    	"detdet":"信用额度为0可能是借款人暂时不符合申请条件，叮当会综合评估借款人资质，由大数据模型实时打分，建议完善个人身份验证并提交其他授权资料以获得信用评分。"
			    },{
			    	"dettit":"3.上传身份证照片的问题",
			    	"detdet":"如果上传照片时未授权相机，请在手机“设置”—“隐私”—“相机”里打开相应的授权。之后重新上传。"
			    },{
			    	"dettit":"4.借款额度是多少？",
			    	"detdet":"叮当贷额度范围是从200元—10万元，借款人获得信用额度和借款人的信用状况有关，授权提交的信用证明资料越多，获得较高的信用额度越大。另外随着借款人信用的累计，借款人的信用额度也有机会增加。"
			    },{
			    	"dettit":"5.申请成功后能否放弃借款？",
			    	"detdet":"目前未提供放弃借款功能。一旦审批成功，表示相关服务已发生。如因借款人原因导致放款出现的异常情况，借款人需要缴纳违约金。"
			    },{
			    	"dettit":"6.叮当是否有审核费用/服务费用？",
			    	"detdet":"叮当是不需要任何审核费用/服务费用的，请您放心使用。"
			    },{
			    	"dettit":"7.如何收取借款费用？",
			    	"detdet":"正常借还款除本金外只涉及两个费用：手续费及利息。手续费在放款时收取，利息在还款时与本金一起归还。手续费以借款人服务操作界面中借款协议的服务费为准，每月应还本息=每月应还本金+利息=借款金额/借款期限+金额金额*2.5%=，如借款1500元，每月应还537.5元。如果逾期还款会产生逾期费用，逾期费用=每月应还本息*0.1%*逾期天数。如果逾期超过三天，将产生滞纳金，滞纳金=借款金额*3%。"
			    },{
			    	"dettit":"8.申请借款需要提交哪些资料？",
			    	"detdet":"需要提交身份证，芝麻信用，淘宝账户、手机运营商和银行卡信息。在线申请即可，无需提交任何纸质资料。"
			    },{
			    	"dettit":"9.借款申请成功后多长时间到账？",
			    	"detdet":"提交借款申请后，经过智能审批，人工复核，一般工作日申请24到48小时审核， 审核通过24小时内到账，周末节假日可能延长。"
			    },{
			    	"dettit":"10.申请成功后能否放弃借款？",
			    	"detdet":"目前未提供放弃借款功能。一旦审批成功，表示相关服务已发生。如因借款人原因导致放款出现的异常情况，借款人需要缴纳违约金。"
			    },{
			    	"dettit":"11.借款成功后，银行卡已挂失或销户资金无法入账？",
			    	"detdet":"如何因为银行卡挂失或销户导致资金无法入账，请及时联系客服协助您完成放款，如未及时通知导致到账时间延迟，产生的费用由借款人承担。"
			    },{
			    	"dettit":"12.还款日是哪一天？",
			    	"detdet":"放款当日会生成账单，账单会显示每期的还款日。还款日为每个月与账单生成日对应的日期；如当月无此日期，则为当月的最后一天，节假日不顺延。"
			    },{
			    	"dettit":"13.还款提示不成功怎么办？",
			    	"detdet":"叮当借款通过第三方支付公司由系统自动扣款，如提示错误请先检查借款绑定的银行卡内是否有足够的金额，如资金充足仍无法成功还款，请联系叮当客服400-810-8818。"
			    },{
			    	"dettit":"14.是否支持提前还款？",
			    	"detdet":"目前叮当暂不支持提前还款。"
			    },{
			    	"dettit":"15.运营商都哪支持些地区",
			    	"detdet":"目前移动运营商授权移动和联通没有地区限制都支持， 电信目前有吉林福建 西藏三个省不支持，其余的都支持~"
			    },{
			    	"dettit":"16.叮当借款还款方式介绍",
			    	"detdet":"现在共支持两种方式还款：<br>（1）将足够的钱存入当时借款的银行卡内，叮当借款将对支持代扣的银行进行代扣操作。支持代扣的银行有：工商银行，中国银行，光大银行，兴业银行、浦发银行、华夏银行、中信银行、广发银行、民生银行。<br>（2）联系叮当借款400客服，客服热线为400-810-8818。或联系叮当钱包微信客服，关注“叮当钱包”微信公众号，直接在微信公众号内发送消息，客服人员会与您取得联系，并协助您还款。（服务时间：工作日9:00-18:00）"
			    },{
			    	"dettit":"17.如何收取滞纳金？",
			    	"detdet":"如果用户逾期超过3天，将一次性收取借款本金的3%作为滞纳金。"
			    },{
			    	"dettit":"18.为什么我信用额度还有金额就不让再借了？",
			    	"detdet":"每个用户未还清当前账单，即使还有可用额度，也不允许申请新的借款。"
			    }]
		},{
			"id":"18",
		    "title": "量化派",
		    "phone": "400-002-0061",
			    "det":[{
			    	"dettit":"1.借款人需要具备哪些条件？",
			    	"detdet":"年满18周岁的中华人民共和国公民均可申请<br>需要您提供两项基本认证：1、淘宝账号 2、手机运营商授权"
			    },{
			    	"dettit":"2.借款的期限有哪些？",
			    	"detdet":"信用钱包提供灵活的借款期限，一般为1-3个月期限。"
			    },{
			    	"dettit":"3.借款的额度范围？",
			    	"detdet":"信用钱包目前支持额度区间为1000元~10000元的借款申请。"
			    },{
			    	"dettit":"4.信用钱包支持的城市有哪些？",
			    	"detdet":"信用钱包申请方式为在线申请，支持国内所有城市（除港澳台地区）。"
			    },{
			    	"dettit":"5.审批通过后多久资金可以到账？",
			    	"detdet":"正常情况下，会在您绑卡成功后的1-3个工作日内打款成功，建议您以实际银行流水到账为准。"
			    },{
			    	"dettit":"6.申请为什么会被拒贷？",
			    	"detdet":"申请贷款过程中是会有失败情况，但具体拒绝原因涉及客户隐私（可能包含消费能力，负债情况，通信情况等方面，导致综合评分不足）。"
			    },{
			    	"dettit":"7.拒贷后多久可以再次申请？",
			    	"detdet":"如您申请失败，不建议短期内多次提交，因您的资料无过多变化，会以重复信息拒绝接收。申请失败后信用钱包会尽可能为您提供其他贷款公司服务。 "
			    },{
			    	"dettit":"8.借款审核一般需要多长时间？",
			    	"detdet":"借款申请提交成功后，最快5分钟急速审核，30分钟完成放款，50%可在当天拿到贷款，最高金额可至10000元，无人工介入，全线上放款。"
			    },{
			    	"dettit":"9.收款的银行卡有要求吗？",
			    	"detdet":"首先收款的银行卡必须为本人持有的储蓄卡，且卡可以正常使用，没有被冻结。支持银行：工商银行；兴业银行；农业银行；建设银行；招商银行；广发银行；广州银行；中国银行；光大银行；邮政储蓄银行；广州农商银行；深圳发展银行；华夏银行；平安银行；民生银行；中信银行；浦东发展银行"
			    },{
			    	"dettit":"10.如果我想取消申请，如何注销我的信息？",
			    	"detdet":"如您无意向申请可以在最终绑卡签约时候放弃贷款，也可以随时终止下一步操作，该申请会自动失效。但如您已经确认贷款产品并签约完成，则无法为您取消申请。"
			    },{
			    	"dettit":"11.如何收取利息及有没有其他费用？",
			    	"detdet":"1）借款利息为年化利率15%，具体费率以借款界面为准。<br>2）量化派作为借款中介机构提供了信息中介和信息评估等服务，所以借款用户需要向量化派支付借款管理费，具体费用以借款合同为准。"
			    },{
			    	"dettit":"12.关于提前还款？",
			    	"detdet":"目前量化派支持提前还款，正常还款操作即可，暂不收取额外手续费。"
			    }]
		},{
			"id":"19",
		    "title": "闪银",
		    "phone": "010-56332088",
			    "det":[{
			    	"dettit":"1.信用评估需要提交哪些资料？",
			    	"detdet":"需要填写姓名、手机号、身份证、企业/常用邮箱、现居地址；选择社会角色、填写相应学校/工作单位；至少提交一项相应授权项。"
			    },{
			    	"dettit":"2.如何提升额度？",
			    	"detdet":"目前有以下三种方式：<br>①通过增加授权项刷新额度；<br>②保持良好的使用记录；<br>③系统不定期复核调额。"
			    },{
			    	"dettit":"3.为什么我的额度是0？",
			    	"detdet":"审批额度为0的可能原因是：<br>①授权信息不充分导致综合评分不足，请尝试增加授权来刷新额度；<br>②授权信息中包含不利于获得额度的内容。"
			    },{
			    	"dettit":"4.如何提现？",
			    	"detdet":"您可以在闪银首页点击&lt;我要借钱&gt;→选择一个出资方进行提现。为了保护您的隐私信息，当您选择提现之后，系统会对您的个人信息以及您的额度进行再次审核，通过系统复核之后会在15分钟为您打款，一般情况下为1个工作日左右到账。"
			    },{
			    	"dettit":"5.如何取消提现？",
			    	"detdet":"玖富出资方未打款前，您可以联系闪银客服并提供相关信息，核实后可为您申请取消提现。"
			    },{
			    	"dettit":"6.如何还款？",
			    	"detdet":"目前有两种还款方式<br>①主动还款：进入闪银首页→点击&lt;我&gt;→&lt;账单与还款&gt;→选择要还的账单，点击&lt;立即还款&gt;。<br>②自动还款：您只需在还款日保证提现银行卡内余额充足，系统将在当天18点后为您自动扣款（招行暂不支持扣款）。"
			    },{
			    	"dettit":"7.逾期有什么后果？",
			    	"detdet":"如果还款日未还清欠款，将产生滞纳金，您的闪银账号将被冻结，请及时还款后申请解冻。严重的逾期行为将被记录在网络征信系统，对您的生活带来不良的影响。信用即是财富，请珍爱您的信用！ "
			    },{
			    	"dettit":"8.逾期怎么办？",
			    	"detdet":"逾期后请及时还款，以保证您的信用不受损失。"
			    },{
			    	"dettit":"9.如何查看我的账单？",
			    	"detdet":"账单会在提现成功后1-10个工作日生成，您可以在进入闪银首页→&lt;我&gt;→&lt;账单与还款&gt;页面查看，账单生成日是您每期账单的还款日，未生成账单期间是免息的哦~"
			    },{
			    	"dettit":"10.我的账户为什么被冻结了？",
			    	"detdet":"账号被冻结的原因可能是：<br>①逾期还款被冻结；<br>②您的账号含有风险因素，被系统冻结。"
			    },{
			    	"dettit":"11.如何进行实名认证？",
			    	"detdet":"方法一：进入闪银首页-“我要借钱”-选择任意“出资方”-点击“实名认证”-上传“身份证照片”<br>方法二：进入闪银首页-“我”-“社交”-“红包”-“去实名认证”-上传“身份证照片”<br>温馨提示：要同时上传身份证正面、反面及手持身份证照片；实名认证需要1个工作日审核，请耐心等待。"
			    }]
		},{
			"id":"20",
		    "title": "现金巴士",
		    "phone": "021-10101058",
			    "det":[{
			    	"dettit":"1.什么是十万火急借款？额度和期限是多少？",
			    	"detdet":"十万火急借款是在您需要时为您快速提供现金借款的一项服务，目前十万火急借款的额度分为两种：500元/1000元，期限分为两种：7天/14天，现金将拨付至您所绑定的银行储蓄卡。"
			    },{
			    	"dettit":"2.怎样进行还款？是否可以提前还款？",
			    	"detdet":"我们会在还款日的前一天给您发送微信消息提醒您还款，需要您在扣款日当天或之前把钱存到绑定的银行卡里面，扣款系统会在还款日当天早上8点整进行自动扣款，如扣款失败，系统会自动在当天18点再次进行扣款。可以提前还款，但息费不予减免，还款金额不变，如需提前还款或者使用非绑定银行卡还款，请点击菜单里的“我”-&gt;“我的借款”-&gt;“我要还款”自助操作，如操作失败请与微信/APP/电话客服联系。"
			    },{
			    	"dettit":"3.除了从绑定的银行卡里还款，还有其它还款方式吗？",
			    	"detdet":"支持另外其它三种还款方式：非绑定银行卡还款、支付宝和微信钱包。<br>①非绑定银行卡还款，允许使用本人的其他银行卡还款，请点击菜单里的“我”-&gt;“我的借款”-&gt;“我要还款-&gt;<br>其他银行卡支付”进行操作，需要注意的是须通过还款银行卡的银行预留手机号接收短信才能完成还款操作；<br>②支付宝账号：zhifubao@cashbus.com，帐户名：微额速达（上海）金融信息服务有限公司，转账时请备注借款人的姓名和手机号；<br>③微信钱包转账：先加微信好友“xianjinbashi”（昵称：现金巴士收款专用），待确认后，再通过微信钱包转帐，微信钱包转账请在工作时间内联系客服处理。"
			    },{
			    	"dettit":"4.具备什么样的条件才能申请借款？",
			    	"detdet":"十万火急借款并未对您的职业、收入等条件进行具体限制，只需要您年满18周岁，有稳定使用的手机号码和稳定的收入即可申请。"
			    },{
			    	"dettit":"5.申请需要提供什么资料？系统是如何审核的？",
			    	"detdet":"只需要按照系统提示填写手机认证和身份认证的必要资料即可，不需要其它任何资料，请务必填写您的真实资料。系统根据您的手机通讯数据结合第三方合作公司的数据进行分析，多维度计算出您的信用评分，多项评分综合计算出您的借款审核结果。"
			    },{
			    	"dettit":"6.什么是手机服务密码？",
			    	"detdet":"手机服务密码是您的手机号码在电信运营商获取服务时设置的认证密码，比如查询通话详单就需要提供手机服务密码。通过提供手机服务密码，我们将从您的手机运营商获取您的手机账单、详单等信息，以对您的信用状况进行评估，请您务必准确提供。修改或找回手机服务密码，请联系您的手机运营商。"
			    },{
			    	"dettit":"7.怎样修改手机号码？",
			    	"detdet":"暂不支持修改，如需修改请注销后用新手机号码重新注册。如直接用新手机号注册，可能会出现错误。 "
			    },{
			    	"dettit":"8.为什么我的申请审核没有通过？能否再次申请？",
			    	"detdet":"很抱歉，由于您的综合评分不足，因此借款申请暂未能获得批准。系统通过大数据分析自动审核，由于风险控制原因，无法告知您详细的信用分数和未通过的具体原因。如果个人资料无重大变化，不建议短期内再次申请，如有借款需求，请在一个月后再次尝试申请"
			    },{
			    	"dettit":"9.为什么我的银行卡绑定不成功？",
			    	"detdet":"借款申请初步审核通过才能进行绑卡，具体要求如下：1、只能绑定储蓄卡，不能使用信用卡；2、请选择正确的银行名称；3、绑定的储蓄卡账户名必须是您本人的名字。"
			    },{
			    	"dettit":"10.为什么要持证自拍？怎样进行持证自拍？",
			    	"detdet":"持证自拍是财务流程的需要，证明您知晓并确认本次借款。请点击菜单里的“我”-&gt;“持证自拍”，拍摄一下您手拿身份证的半身照或大头照，然后发送即可，照片上的身份证和本人脸部须清晰可辨"
			    },{
			    	"dettit":"11.还款日如何计算？如何查询我的还款日？",
			    	"detdet":"还款日是按照借款的实际发放日期，顺延7天或14天（按照您实际选择的借款期限）。请点击菜单里的“我”-&gt;“我的借款”，即可查看详细的借款信息。"
			    },{
			    	"dettit":"12.什么是容时期？容时期费用是多少？",
			    	"detdet":"到期还款日后的第一天至第七天是容时期，容时期内还款不影响信用评分，但每天的滞纳金是借款金额的1%，如借款500元，容时期每天的滞纳金是5元，借款1000元则为每天10元。"
			    },{
			    	"dettit":"13.如何计算逾期费用？",
			    	"detdet":"每日逾期费率是借款本金的2%，例如：1000元借款如逾期2天，则对应逾期费用是40元（1000元 x 2% x 2天）。"
			    },{
			    	"dettit":"14.什么是续期？如何进行续期？",
			    	"detdet":"续期功能是您结清本期的息费，另外收取20元的续期手续费，您可以继续使用本金，可选择续期7天或者14天，续期的息费按照产品正常的收费方式收取。续期请在“我要还款”界面操作，如出现问题请与微信/APP/电话客服联系。"
			    },{
			    	"dettit":"15.如何计算续期费用？",
			    	"detdet":"续期费用包括本期的息费和额外的20元续期手续费，例如：1月1日借款1000元14天，1月15日是还款日，应还款总额为1100元，如办理续期，需结清本期息费100元及20元续期手续费，共120元，如选择续借7天，则应在7天后（1月22日）还款1050元，或者14天后（1月29日）还款1100元。"
			    },{
			    	"dettit":"16.如未按时还款会有什么后果？",
			    	"detdet":"我们会采取合法催收措施，同时将收取罚息和逾期管理费，每日的罚息和逾期管理费总额为应还款总额的2%，具体条款请参阅借款协议。如严重违约，我们将可能在产品中公布您的个人信息，同时您以后也将无法再向我们申请借款，最后，我们也将如实上传您的失信记录到您的网络征信档案，供其他金融机构和平台参考。"
			    }]
		},{
			"id":"21",
		    "title": "平安普惠",
		    "phone": "400-858-0580",
			    "det":[{
			    	"dettit":"1.贷款申请条件",
			    	"detdet":"应急贷：申请只需要身份证<br>宅E贷：如果您是工薪族，基本要求如下：<br>1）年龄21-55周岁； <br>2）月均收入&gt;=3000元； <br>3）具有稳定的工作和住所； <br>4）使用过信用卡，或办理过房贷、车贷等银行贷款； <br>如果您自己做生意，基本要求如下： <br>1）年龄21-55周岁； <br>2）经营状况良好； <br>3）有稳定住所； <br>4）使用过信用卡，或办理过房贷、车贷等银行贷款。"
			    },{
			    	"dettit":"2.贷款额度",
			    	"detdet":"应急贷：2千--3万<br>宅E贷：2万-1500万"
			    },{
			    	"dettit":"3.能贷多长时间",
			    	"detdet":"应急贷：1、3、6、12、18、24、36个月<br>宅E贷：6、12、24、26个月"
			    },{
			    	"dettit":"4.还款方式有哪些？",
			    	"detdet":"还款方式为：每月在固定时间还相同金额至指定账户，即贷款的本金总额与利息总额相加 ，然后平均分摊到还款期限的每个月中，每个月的还款额是固定的，但每还款额中的本金比重逐月递增、利息比重逐月递减。您也可以通过以下途径还款：<br>1）平安银行行内还款（柜面/ATM/网银/自动转账/电话银行还款）； <br>2）跨行转账； <br>3）第三方支付（银联在线/快钱/支付宝/财付通等）。"
			    },{
			    	"dettit":"5.贷款利率是多少？",
			    	"detdet":"平安贷款费用1年期为：8.576%~27.40%，例如：1万元1年期，每月费用为71.47元至228.4元。根据您所在的城市、年龄、信用记录等综合评级，评级越高能够获得的费用更低。 "
			    }]
		},{
			"id":"22",
		    "title": "贷款王",
		    "phone": "400-839-8687",
			    "det":[{
			    	"dettit":"1.什么是提取密码？",
			    	"detdet":"提取密码是您借款时需要输入的密码，提取密码是不同于登录密码的资金安全保护机制，是为了保护您的资金安全而设置的，请牢记此密码。 登录后在“我的账户-安全认证-安全信息”页面中，对提取密码进行设置，密码设置规则与登录密码相同。您也可以在该页面对提取密码进行修改。"
			    },{
			    	"dettit":"2.忘记了提取密码怎么办？",
			    	"detdet":"如果您遗忘了提取密码，可以在登录后进入“我的账户-安全认证-安全信息”页面的“提取密码”项，点击“找回”链接，填写自己注册时使用的手机号码及验证码进行重置。"
			    },{
			    	"dettit":"3.为什么要进行实名制认证？",
			    	"detdet":"实名制认证是为了确认借款人身份的有效性与合法性。我们会通过实名验证来确认您设置的银行帐号是否属于您本人。为了确保您的资金安全，您需要在首次借款前进行实名验证。实名验证仅需要输入您的姓名和身份证号码。我们已和公安部全国公民身份信息认证系统联网，请填写您的真实信息。对于所有用户资料我们将严格保密。"
			    },{
			    	"dettit":"4.为什么网站无法上传影像资料？",
			    	"detdet":"为了防止不法分子重复注册和验证信息，我们只提供手机实时拍照功能，通过手机来提高账户的安全级别，请扫描“移动客户端”页面的二维码来下载2345贷款王手机客户端。"
			    },{
			    	"dettit":"5.“2345贷款王”贷款申请有无年龄限制？",
			    	"detdet":"“2345贷款王“贷款的申请资质为年龄20~45周岁的中国公民。 "
			    },{
			    	"dettit":"6.工作时间是怎样安排的",
			    	"detdet":"工作安排详情如下：<br>1）QQ在线客服、客服电话人员工作时间为工作日9：00—18：00<br>2）信息认证审核人员的工作时间为工作日9：00-18：00，其余时间段内，用户可上传信息，工作人员会在工作时间内优先处理。<br>3）23:50至次日凌晨4点为现金结算时间，暂不处理用户的还款请求，请待还款的朋友提前做好还款准备。 "
			    },{
			    	"dettit":"7.什么是信用金？",
			    	"detdet":"信用金是中银消费与上海二三四五网络控股集团股份有限公司联合推出基于互联网方式授信的小额现金贷款业务。客户可通过纯线上方式申请、用款、还款及账户查询，本产品特点为快速灵活（最快15分钟授信）、额度小巧（最高上限5000元）、贷款时间短（最长30天）、还款压力低(最低利息仅1元/天)，为客户提供及时的小额现金补给的金融服务。 "
			    },{
			    	"dettit":"8.信用金的申请条件？",
			    	"detdet":"A: 区域限制：全国（除新疆、西藏外）<br>年龄区间：20-45周岁（持国内身份证）<br>学历：大专及以上<br>用户申请限制：单一终端（包含手机、PC），根据设备号、IP，限制单一终端在规定时间内申请次数"
			    },{
			    	"dettit":"9.信用金申请额度范围？",
			    	"detdet":"A：授信额度为100元整数倍，最低500元，最高5000（含）非循环额度，有效期内一次取现，全部结清后可再次申请"
			    },{
			    	"dettit":"10.信用金利率是多少？",
			    	"detdet":"按日计息，每日收取贷款金额的0.1%；按照动用金额以内口方式一次收取5%的现金动用手续费。如申请金额为1000元，即实际放款金额为950元。"
			    },{
			    	"dettit":"11.贷款如何使用？",
			    	"detdet":"手机端APP提款：客户可在额度有效期内，通过APP发起提款预约，获准后贷款资金在T+1日内拨入客户绑定的借记卡内。"
			    },{
			    	"dettit":"12.还款时间，还款方式？",
			    	"detdet":"对应日还款，须在还款日当天全额结清，通过手机端APP进行还款操作"
			    },{
			    	"dettit":"13.我可以提前还款吗？",
			    	"detdet":"支持提前还款（无费用），但必需一次性结清"
			    },{
			    	"dettit":"14.如我需要变更手机号码，我应该联系哪里？",
			    	"detdet":"如您需变更手机号码，可联系微信客服daikuanwang2345。"
			    },{
			    	"dettit":"15.其他相关费用",
			    	"detdet":"滞纳费<br>本金余额  滞纳费/日<br>500元-2000元（含） 2元<br>2000元-3000元（含）  4元<br>3000元-4000元（含）  6元<br>4000元-5000元（含）  8元"
			    }]
		},{
			"id":"23",
		    "title": "手机贷",
		    "phone": "021-80203636",
			    "det":[{
			    	"dettit":"1.如何提高我的信用额度",
			    	"detdet":"1）请您申请借款并上传更多认证资料，审核完成后，您将获得相应的信用额度。<br>2）如果您无不良借款记录，还款无逾期或填写更多资料，循环借款多次后，系统会根据你的信用评分逐步提升您的借款额度。"
			    },{
			    	"dettit":"2.可以借多少钱，借多久",
			    	"detdet":"1）手机贷提供1000-5000元借款额度， 7-40天借款周期的服务。<br>2）手机贷还提供300元、500元、700元借款额度，7-15天借款周期的服务。"
			    },{
			    	"dettit":"3.提交借款申请后，如何撤销？",
			    	"detdet":"1）如您想撤销借款申请，请在信审人员联系您的时候及时提出。<br>2）将您的身份证正、反面照片上传至我们的微信公众账号“手机贷”中，同时备注您取消的原因，客服人员会及时与您核对信息协助处理！<br>友情提示：一旦通过借款审批，进入资金匹配阶段就无法撤销了。"
			    },{
			    	"dettit":"4.从手机贷借款是否会影响我以后的信用吗？",
			    	"detdet":"我们与央行、支付宝征信系统及其他资信评估公司有着长期良好的合作关系，只要您保持良好的按时还款习惯，不出现逾期还款行为，将有助于提高您的信用记录。"
			    },{
			    	"dettit":"5.为什么我的借款申请不能通过？",
			    	"detdet":"请确保您填写的个人信息无误且真实，扫描身份证清晰且符合要求。如果您的信用评分未达到手机贷的系统要求，也会导致审核不通过。 "
			    },{
			    	"dettit":"6.逾期还款法则",
			    	"detdet":"1）当您借款逾期后，您的逾期记录将被提交至网络征信系统，所以请珍惜您的信用，及时还款。未及时还款会产生相应的逾期手续费，逾期费用由逾期滞纳金和逾期服务费组成。<br>2）逾期还款金额=借款本金+逾期手续费+滞纳金，滞纳金：10元/笔。<br>3）逾期手续费：小额借款（300元、500元、700元）自应还款日期按每日借款金额的1%计收；1000元以上的借款自应还款日起按每日借款金额的0.5%计收，逾期超过15日，则应按每日借款金额的0.75%计收。"
			    },{
			    	"dettit":"7.可以提前还款吗？",
			    	"detdet":"可以提前还款，按照正常的还款流程操作即可。 "
			    },{
			    	"dettit":"8.费用有哪些，怎么样计算？",
			    	"detdet":"借款到账金额 = 借款金额 - 借款费用，或者直接可以在“费用计算”中的借款费用计算器算出。<br>服务费由手机验证费、银行卡验证费、身份验证费、账户管理费、信息发布费、平台运营费、电话客户服务费、逾期准备金等组成。"
			    },{
			    	"dettit":"9.手机贷支持哪几家银行服务？",
			    	"detdet":"中国工商银行；中国农业银行；兴业银行；中国光大银行；中国建设银行；招商银行；交通银行；邮政储蓄银行；中国平安银行；中信银行；上海浦东发展银行；深圳发展银行；中国民生银行；中国银行；上海银行；北京银行"
			    },{
			    	"dettit":"10.实名认证需要提交什么材料？",
			    	"detdet":"您只需要在手机上扫描身份证，确保五官清晰无遮挡，身份证资料清晰可辨。"
			    }]
		},{
			"id":"24",
		    "title": "卡卡贷",
		    "phone": "400-180-9860",
			    "det":[{
			    	"dettit":"1.开放城市有哪些？",
			    	"detdet":"卡卡贷面向全国大陆地区开放（除新疆、西藏、青海、内蒙古外）。"
			    },{
			    	"dettit":"2.收取多少费用？",
			    	"detdet":"月利率：0.45%~0.85%（以审批结果为准）<br>月服务费率：0.1%~0.8%（以审批结果为准）<br>手续费：1%~3%（从贷款金额中一次性扣除）"
			    },{
			    	"dettit":"3.可以分多少期？",
			    	"detdet":"可选7天、6期、12期、18期、24期。"
			    },{
			    	"dettit":"4.能获得多少额度？",
			    	"detdet":"最低1千，最高5万。"
			    },{
			    	"dettit":"5.额度为什么会降低？",
			    	"detdet":"若卡卡贷额度长期未使用，在过了有效期以后，额度会自动降为1000元。1000元额度长期有效 "
			    },{
			    	"dettit":"6.身份证无法拍摄怎么办?",
			    	"detdet":"将身份证转90°后再尝试拍摄，若仍不成功与卡卡贷客服联系"
			    },{
			    	"dettit":"7.选择“7天”为还款期限，还收手续费吗？",
			    	"detdet":"“7天”是还款期限的一种，选择后免除本次的贷款利息，但是手续费会照常收取。 "
			    },{
			    	"dettit":"8.如果逾期了怎么办？",
			    	"detdet":"借款人应严格履行还款义务，借款人未于借款协议规定的还款日足额还款造成逾期，借款人需额外支付逾期罚息。<br>逾期罚息计算公式如下：<br>罚息总额 = 逾期本息总额×对应罚息利率×逾期天数；<br>逾期天数：自还款日之次日起算<br>罚息利率：千分之一/日<br>借款人应严格履行还款义务，在每月还款日，如因借款人账户余额不足等原因导致扣划失败，借款人应就失败的次数，每次支付扣款失败违约金。<br>扣款失败违约金=放贷金额×0.5%，若低于50元则最低按50元收取，最高200元。"
			    },{
			    	"dettit":"9.每月还款日是哪一天？",
			    	"detdet":"6期及以上：还款日为每月与到放款日（以实际到账日期为准）对应之日期的前一日；若放款日晚于当月27日，则还款日为每月26日。节假日不顺延。<br>例：5月18日放款，那么还款日就是6月17日；若5月27日（或28日、29日、30日、31日）放款，那么还款日都为6月26日。 <br>期限7天：包括放款日那一天，往后推算7天，第七天为您的还款日。<br>例：5月18日放款，那么还款日就是5月24日。"
			    },{
			    	"dettit":"10.具体还款时间是几点？",
			    	"detdet":"卡卡贷的自动扣款时间为账单日的凌晨，所以请您提前一天把钱存到对应的借记卡内。<br>例：还款日为6月26日，则账单日为6月27日，那么扣款时间为6月27日的凌晨。"
			    },{
			    	"dettit":"11.老客户再次使用，有什么优惠吗？",
			    	"detdet":"只要每月按时还款，卡卡贷系统会持续提升可用额度，所以再次使用卡卡贷时额度最高可以翻一番。 <br>（最终提升额度的金额因个人情况不同而异，请以系统最终显示结果为准。）"
			    },{
			    	"dettit":"12.账单日未到，是否可以主动还款？",
			    	"detdet":"可以。但是主动还款仅支持借记卡，且暂不支持部分还款，必须全额支付下期账单，还款金额不大于银行所规定的限额。<br>（注：主动还款功能目前仅限卡卡贷微信公众号使用，卡卡贷APP暂不支持。）"
			    },{
			    	"dettit":"13.什么是循环自动提升额度？",
			    	"detdet":"系统自动提供循环提升额度，除选择借款期限为7天的客户以外，其他6期及以上的客户，每一期按时还款，系统会对您进行审核，若额度提升，系统会发送消息通知至您的微信或者APP。<br>（需在结清前一笔款项之后，系统自动审核。且不能出现逾期记录。）"
			    }]
		},{
			"id":"25",
		    "title": "省呗",
		    "phone": "",
			    "det":[{
			    	"dettit":"1.借款是怎么评分的？",
			    	"detdet":"您按APP提示填写，系统会综合评价您的申请条件，授予额度。"
			    },{
			    	"dettit":"2.借款多久到账？",
			    	"detdet":"审核通过后即时放款，具体到账时间与各家银行系统有关，正常24小时内到账。"
			    },{
			    	"dettit":"3.为什么借不到款？",
			    	"detdet":"可能经过系统审核，暂时您的综合评分不足，但是后续会慢慢的扩大申请条件，敬请期待。"
			    },{
			    	"dettit":"4.如果无法借款是否可以补充材料再次审核？",
			    	"detdet":"目前暂时无法补充材料，请一定关注我们，后续会有更多更好的产品。"
			    },{
			    	"dettit":"5.如何还款？",
			    	"detdet":"借款成功后，您可在省呗【个人中心】中【还款计划】查询分期还款时间和还款金额，在每期到期还款日前勾选您要还款的记录，点击【立即还款】按步骤完成操作即可还款！ "
			    },{
			    	"dettit":"6.借款逾期会有什么后果？",
			    	"detdet":"如果逾期，将会一次性收取未还本金5%的滞纳金，同时从最后还款日起每日计收未还本金0.1%的逾期罚息，我们将上传您的逾期行为至人行征信系统。将影响您的个人信用。另外我们将会合理采用一些催收方式督促您归还欠款。为了您有一个良好的信用状态在您将来创造更多财富，请记得按时还款。"
			    },{
			    	"dettit":"7.能否提前还款？",
			    	"detdet":"不论您最初选择了几期，您可按需要提前还款，但是手续费暂不支持减免。 "
			    },{
			    	"dettit":"8.注册为何需要拍照身份证？",
			    	"detdet":"省呗垫付信用卡账单，因此需要对用户进行认证，所有过程自动化加密处理，无泄露可能。"
			    },{
			    	"dettit":"9.有不止一个手机号码怎么留存信息？",
			    	"detdet":"建议您用常用的手机号注册，非常用手机号注册可能会授信不通过。"
			    },{
			    	"dettit":"10.省呗代偿的信用卡账单金额有限制吗？",
			    	"detdet":"是的，金额限制与省呗对您的信用评级有关，最高可达20000元。如果您信用良好，积累信用，限额还会不断提升。"
			    },{
			    	"dettit":"11.省呗安全么？",
			    	"detdet":"我们在安全保障方面引入当前最为先进的安全技术，所有的信息都是加密存储，通过国际通用的RSA非对称算法加密，保护您的信息安全。"
			    },{
			    	"dettit":"12.已经提交的借款可以取消吗？",
			    	"detdet":"无法取消。"
			    },{
			    	"dettit":"13.若申请还信用卡的借款，超出信用卡账单金额，多余借款跑哪里去了？",
			    	"detdet":"多余借款， 可以冲抵信用卡账单以外的消费并恢复信用卡相应额度。"
			    }]
		},{
			"id":"26",
		    "title": "功夫贷",
		    "phone": "",
			    "det":[{
			    	"dettit":"1.如何计算借款额度？",
			    	"detdet":"根据信用记录、消费记录、社交信息进行综合评估和计算"
			    },{
			    	"dettit":"2.为什么实际到帐比我的提现金额要少？",
			    	"detdet":"在融资人收取贷款的同时收取服务费，因此实际到帐金额会少于借款本金。"
			    },{
			    	"dettit":"3.逾期还款怎么算？",
			    	"detdet":"如果未能在还款日按期还款，则还款时还需要支付相应的逾期管理费。<br>逾期管理费=当期应付款项*0.2%*逾期天数。逾期天数为自还款日后的第二天起至全额还清所有款项。"
			    },{
			    	"dettit":"4.没有信用卡怎么办？",
			    	"detdet":"没有信用卡无法使用功夫贷申请贷款"
			    },{
			    	"dettit":"5.账单邮箱导入后提示信用卡账单不足？",
			    	"detdet":"建议根据APP提示的内容联系发卡行补全相应账单。或者过段时间在尝试申请。 "
			    },{
			    	"dettit":"6.有多笔申请时为何有的申请无法放款？",
			    	"detdet":"如果申请了多笔贷款其中有一笔或多笔逾期时，必须先对逾期的申请进行还款操作，成功后才可对其他申请进行还款操作。"
			    },{
			    	"dettit":"7.审核通过了多久才能放款？",
			    	"detdet":"放款需要在完成绑卡/选卡，收到电子邮件并通过短信回复确认后的1-2个工作日完成（节假日不算工作日），请耐心等待APP推送消息及短信通知。 "
			    }]
		},{
			"id":"27",
		    "title": "融360",
		    "phone": "400-036-8876",
			    "det":[{
			    	"dettit":"1.贷款流程和条件",
			    	"detdet":"一个是无抵押的信用贷款，二是抵押的贷款。根据需求的额度不同贷款的方式，准备的资料也不同，利息也不同。信用贷款的时间比较快，三天左右。条件：身份证个人的财力证明。抵押的时间长贷款额度很大。需要的条件：有房子，没有贷款，做生意的或是上班的"
			    },{
			    	"dettit":"2.查询住房公积金总是显示无记录",
			    	"detdet":"你好，可能是因为您的公积金没有成功开户的原因，建议您拨打12329电话咨询一下"
			    },{
			    	"dettit":"3.身份证贷款申请条件是什么",
			    	"detdet":"贷款金额一般为30万元以下，1000元以上。借款人不需要提供抵押品或第三方担保，仅凭自己的信誉就能取得贷款，并以借款人信用程度作为还款保证。"
			    },{
			    	"dettit":"4.临时身份证能办贷款吗？",
			    	"detdet":"临时身份证在有效期内，和正式的二代身份证有同样的法律效力，所以在理论上，临时身份证是在有效期内的话，就能到本地的贷款机构申请贷款。不过用临时身份证申请贷款，还是要求申请人在本地有稳定的工作和收入，信用记录良好，有还款能力才好申办。"
			    },{
			    	"dettit":"5.信用贷款还不上怎么办？",
			    	"detdet":"1）尽快还清本金利息以及可能产生的罚息，但是需要提醒的是，切记拆东墙补西墙，从其他的贷款渠道贷款再还钱是非常不理智的行为。<br>2）咨询客服人员，部分小贷机构并未接入央行征信系统，或者按情节严重程度上报，需要了解自己的信用情况。<br>3）查询自己的央行征信记录，一般在一个月以后会更新，需要更加珍惜个人信用。同时提醒大家，“消除征信污点”等广告不可信，切勿上当受骗。 "
			    },{
			    	"dettit":"6.公积金无抵押贷款须具备哪些条件？",
			    	"detdet":"1）公积金无抵押贷款<br>适用人群：正常缴纳社保和公积金，个人信用记录良好。<br>审批条件：目前有平安银行、北京银行等商业银行推出了公积金贷款，但各家银行的审核模式略有不同。<br>2）工资流水做无抵押贷款<br>适用人群：收入稳定，拥有稳定工资流水的上班族。<br>审批条件：通过借款人的工资流水申请无抵押贷款，只要借款人个人征信记录良好，一般卡工资在4000元以上，正常缴纳社保和公积金满一年即可申请。目前推出工资贷的银行有平安银行、兴业银行。"
			    },{
			    	"dettit":"7.用考拉信用分怎么申请贷款？额度是多少？",
			    	"detdet":"考拉信用分是遵循国际通用的信用评定标准，分值在300到850分之间，分值越高代表个人信用越好。打开拉卡拉手机客户端，在“测测我的信用”中即可查询到自己的考拉信用分。以从考拉信用拿到的630分为例，在易分期页面中显示最高的借款金额为18000元。还款期数分为6个月和12个月，每月以借款期为节点，需要进行按期还款的相应金额。如果用户的考拉信用分更高，可以申请的借款金额也会有相应的提升，最高可达5万元。"
			    }]
		},{
			"id":"28",
		    "title": "宜信普惠",
		    "phone": "",
			    "det":[{
			    	"dettit":"1.助业贷申请条件",
			    	"detdet":"23周岁具备完全民事行为能力的中国公民；需要营业执照（1年以上）且可提供至少半年的对公、对私流水。"
			    },{
			    	"dettit":"2.所需材料",
			    	"detdet":"身份证（必备）；户口本（必备）；结婚证明；收入证明；银行卡；其他相关证明"
			    },{
			    	"dettit":"3.临时身份证如何办理，可以申请贷款吗？",
			    	"detdet":"你好！临时身份证要到当地的公安机关办理，凭临时身份证是不能申请贷款的，需要先办理身份证原件，然后再去申请贷款。"
			    },{
			    	"dettit":"4.用营业执照和法人身份证可以申请贷款吗？",
			    	"detdet":"你好！您可以申请企业主或者小微业主贷款，具体能不能贷款及贷款额度多少，还得看贷款机构对您的资质评估结果如何，所以建议您到网点具体咨询一下。"
			    },{
			    	"dettit":"5.家里人有不良信用记录，自己能贷款吗？",
			    	"detdet":"家里人主要体现在配偶方的信用记录是否良好，如果配偶有不良记录，那申请贷款就是有难度的，建议在平时双方都要维护好自己的信用记录。 "
			    },{
			    	"dettit":"6.我有8次捷信逾期，可以用个人信贷么？",
			    	"detdet":"如果对方机构接入了央行征信系统，这样的记录是不容易申请贷款的；如果对方没有接入央行征信，在贷款机构不知实情的情况下可以申请，但建议您之后维护好自己的信用记录，为自己以后的生活减少不必要的麻烦。"
			    },{
			    	"dettit":"7.信用卡办理刚被拒，可以去申请个人信用贷款吗？",
			    	"detdet":"最好不要在被拒之后立即继续申请，先找找被拒的原因是什么，在此基础上做出补充修正后再去申请，会增加成功率。"
			    },{
			    	"dettit":"8.信用卡负债4万多，还可以申请信用贷款吗？",
			    	"detdet":"这得看您的个人资质怎么样了，如果您的可贷额度已经被占满，那就不能再申请贷款了；如果可贷额度远大于4万元，那就可以再申请。"
			    }
			    ,{
			    	"dettit":"9.保证、抵(质)押贷款是对公信贷么？",
			    	"detdet":"你好！这几类贷款产品可以对公，也可以对个人，只要申请人符合贷款产品的要求，且能提供担保或者抵押物就可以申请。"
			    }
			    ,{
			    	"dettit":"10.信用借款需要什么条件？",
			    	"detdet":"申请信用借款需满足以下几个条件：中国（不含港澳台）公民，22-60周岁（不含）；在现单位连续工作满3个月以上（不含试用期）；申请助业贷还须是经营企业法定代表人或持股20%以上股东。"
			    }]
		},{
			"id":"29",
		    "title": "好贷",
		    "phone": "400-036-8876",
			    "det":[{
			    	"dettit":"1.住房贷款怎么算？",
			    	"detdet":"个人住房贷款业务是商业银行的主要资产业务之一。他是指商业银行向借款人开放的，用于借款人购买首次交易的住房（即房地产开发商或其他合格开发主体开发建设后销售给个人的住房）的贷款。"
			    },{
			    	"dettit":"2.有营业执照的个体户怎么申请贷款？",
			    	"detdet":"需提供，身份证，住址证明（个人住址证明，经营主体住址证明），个人信用报告，收入证明（认定经营流水）。经营证明，房产证明。"
			    },{
			    	"dettit":"3.如何查询贷款申请进度",
			    	"detdet":"申请进度在“我的— 我的贷款申请—状态”处查看<br>申请中：贷款申请已提交，尚未分配信贷经理为您服务<br>服务中：已分配信贷经理为您服务，请耐心等候信贷经理电话<br>待评价：信贷经理已和您联系，需要您对其服务态度评价<br>已点评：申请已交由信贷经理进行后续跟进，任何问题可以直接和信贷经理沟通"
			    },{
			    	"dettit":"4.审核和放款要多长时间",
			    	"detdet":"在您成功提交贷款申请后，会有信贷经理与您取得联络，根据具体情况（材料完整度等）审批和放款时间会有所不同，详情请与信贷经理联系。"
			    },{
			    	"dettit":"5.如何创业申请贷款",
			    	"detdet":"1)创业贷款<br>若地方政策有支持，借款人还可申请创业贷款。创业贷款通常要求借款人有一定的项目启动前，同时具备还款能力。创业贷款的具体要求各地规定不一，详情可直接咨询当地政府。<br>2）抵押贷款<br>若创业者名下有房产、汽车等资产，可将这些资产作抵押，申请抵押贷款。抵押贷款好处在于额度通常较高并且成功率高，但缺点就是，借款人需要提供抵押物。 "
			    },{
			    	"dettit":"6.我的贷款申请状态显示“服务中”是什么意思？",
			    	"detdet":"服务中表示您的贷款申请已交由信贷经理负责，请保持手机畅通，耐心等候电话。"
			    },{
			    	"dettit":"7.刚满18岁是否可以申请贷款",
			    	"detdet":"刚满18岁的借款人有较强的还款能力，并能提供符合贷款机构要求的抵押物，贷款机构也会很乐意为其发放贷款。"
			    }]
		},{
			"id":"30",
		    "title": "鼎及贷",
		    "phone": "400-8313-168",
			    "det":[{
			    	"dettit":"1.如何借款？",
			    	"detdet":"答：新用户注册--填写基本信息--进行授权（完善更多信息）--提现申请--审核--放款--生成账单-还款"
			    },{
			    	"dettit":"2.如何获得/提升额度？",
			    	"detdet":"答：APP点击“提额”进入鼎及信用页面，授权更多账号，系统会依据您提供的信息资料，获得/提升您相应的额度。<br>温馨提醒：未提交之前可以修改授权项，提交之后则不能修改。若授权成功系统会显示授权成功的标识，若授权失败则显示授权失败，点击可重新授权。"
			    },{
			    	"dettit":"3.提现必备条件是？",
			    	"detdet":"答：小微贷提现条件：（1）芝麻信用；（2）运营商、京东、学信、通讯录四选二；（3）提现额度与可用额度大于500；（4）上传本人证件照片；"
			    },{
			    	"dettit":"4.提现申请的时间是？",
			    	"detdet":"答：正常工作日上午10点准时放款，周末节假日不放款，特殊情况另行通知。"
			    },{
			    	"dettit":"5.审核流程是？",
			    	"detdet":"答：提交提现申请--初审--复审--提现成功。 "
			    },{
			    	"dettit":"6.提现费率及如何计算每月还款额？",
			    	"detdet":"答：提现费率是根据您的信用评分来决定的，基础利率为3%/月，信用等级越高，利率越低，最低可至1.5%/月。每月还款额=本金/分期期数+本金*当期费率，例如当期费率为1%，借款5000元，分5个月还清，则每期还款数5000/5+5000*0.01=1050元。"
			    },{
			    	"dettit":"7.关于还款",
			    	"detdet":"（1）还款方式有几种？<br>答：a、用户主动还款 可通过“我的”进入账单页面--还款--提交。<br>b、系统代扣  若您没有主动还款，在还款日当日16：00系统将会自动扣款，可保持卡内余额充足，亦可还款成功。<br>目前仅工商银行、建设银行、农业银行、中国银行、浦发银行、交通银行、民生银行、广东发展银行、中信银行、华夏银行、兴业银行、邮政银行支持系统自动扣款，其他银行均需手工还款。<br>（2）还款失败应如何处理？<br>答：若您发生还款失败，建议您先更换绑定其他银行卡进行二次还款操作；若二次还款失败了，您可以联系客服进行处理，客服热线为：400-8313-168。"
			    },{
			    	"dettit":"8.关于逾期",
			    	"detdet":"（1）逾期有什么后果？<br>答：逾期后请及时还款，以保证您的信用不受损失。如果还款日未还清欠款，将产生滞纳金，较长时间的逾期或者恶意不还款将记录在网络征信系统中，严重时您将无法办理各类金融业务并承担相应的法律责任。信用即财富，请珍爱您的信用！<br>（2）逾期费用是如何计算的？<br>答：逾期30天以内：罚息总额=逾期本息总额×0.1%/天*天数<br>逾期30天以上：<br>逾期本息总额×0.2%/天(30天以上) *天数"
			    },{
			    	"dettit":"9.关于注销",
			    	"detdet":"（1）申请账户注销？<br>答：目前鼎及贷用户只能注册一次，注销之后是不支持重复注册的，请您慎重考虑后再做决定。<br>（2）如何注销？<br>请拨打客服热线：400-8313-168。"
			    }]
		},{
			"id":"31",
		    "title": "闪电借款",
		    "phone": "400-0268-888",
			    "det":[{
			    	"dettit":"1.闪电借款是什么样的产品？",
			    	"detdet":"闪电借款为大家提供的是用户与用户之间的资金借贷周转平台，闪电借款的主要功能就是提供快如闪电的小额借款服务。在借款过程中，绕开了传统的审核的手续，采用社交化数据，是移动支付借贷安全、快速的保证。"
			    },{
			    	"dettit":"2.如何借款？",
			    	"detdet":"2.点击进入闪电借款首页，点击【我要借款】按提示一步步操作即可完成借款。&nbsp;初次使用时您需要先注册并进行实名绑卡，然后获取授信额度就能借款啦。获取授信额度时，信用卡认证和手机信息认证是基础项，完成后可进行淘宝、支付宝、新浪微博、邮箱等高级认证，授信额度和认证项相关。<br>获取授信额度之后，即可使用此额度来借款，借款周期为21天。借款之后记得按时还款哦，否则将产生不必要的逾期费~"
			    },{
			    	"dettit":"3.借款时多久到账？",
			    	"detdet":"借款申请成功后60s到账，可能会由于个别银行接口原因，造成部分交易延迟到账，具体请以交易提示为准。"
			    },{
			    	"dettit":"4.授信借款后如何还款？",
			    	"detdet":"您使用授信额度借款成功后，可在闪电借款【首页】点击“立即还款”或账单模块，也可在导航中点击【账单】进入账单页面，选择待还款记录点击“立即还款”（有待还款账单时显示）进行主动还款。<br>还款到期日当天，为避免您产生不必要的逾期费用，系统会自动扣除应还款金额来帮您还款，请保证提现卡中有足够的还款资金哦~"
			    },{
			    	"dettit":"5.掌众金融是一家怎样的公司？",
			    	"detdet":"北京掌众金融信息服务有限公司成立于2014年，是一家专注于提供互联网信息服务技术开发、软件开发和解决方案的专业服务商，公司通过自主研发及与外部引进、合作，建立了完整的移动支付服务体系。会员邀请制借贷平台“闪电借款”，是掌众金融信息服务有限公司敏锐把握小额信贷市场的发展趋势，贴近小额贷款用户需求推出的新款移动支付产品。"
			    },{
			    	"dettit":"6.闪电借款安全么？",
			    	"detdet":"您的银行卡信息、流动资金均通过国家认证的第三方支付机构管理，所有的资金流动都经过该机构在央行的备付金账户。根据中国人民银行制定的《支付机构客户备付金存管办法》任何单位和个人不得擅自挪用、占用、借用客户备付金，不得擅自以客户备付金为他人提供担保。所以闪电借款是很安全的哦~"
			    },{
			    	"dettit":"7.闪电借款是怎么保密用户信息的？",
			    	"detdet":"小伙伴们在我们这里的所有信息都是加密存储的。我们通过国际通用的的RSA非对称加密算法（2048位密钥）对所有信息进行加密存储，该算法是目前为止世界公认的最安全的加密算法，能够抵抗目前为止已知的所有解密攻击。"
			    }]
		},{
			"id":"32",
		    "title": "捷信福贷",
		    "phone": "400-027-1262",
			    "det":[{
			    	"dettit":"1.捷信福贷是什么？",
			    	"detdet":"捷信福贷是由捷信公司提供的用于消费目的的小额现金贷款，最高金额为500元人民币。借款人可以选择在1至6个月时间内通过等额本息进行分期还款。"
			    },{
			    	"dettit":"2.捷信福贷收费如何？",
			    	"detdet":"捷信福贷的月费率为贷款金额的2%，除此以外没有其他的服务费用。"
			    },{
			    	"dettit":"3.什么时候还款？",
			    	"detdet":"自审批通过日加25天即是您的首次还款日，后续还款日将与其保持一致。如果您的申请日是每月的28至31日，您的还款日则是第二个月的1号。<br>您的贷款申请通过审批后，您将看到您的首次还款日及其他贷款细节。我们也会将这些信息通过电子邮件发送给您。同时您也可以通过捷信客服网站查询您的贷款细节。"
			    },{
			    	"dettit":"4.还款方式有哪些？",
			    	"detdet":"捷信福贷的还款方式为银行卡代扣。您只需在您的银行卡中预留足够的金额，在您每月还款日银行会自动从您的卡中扣除当月还款额。这里是支持代扣服务的银行列表。特殊情况请参考条件与条款。"
			    },{
			    	"dettit":"5.如何查询最新贷款状态？",
			    	"detdet":"您可以注册并登陆捷信客服网站页面查看您的基本信息与合同信息。 <br>如果您未能在还款日按时还款，将会产生滞纳金。滞纳金的收取标准如下表。 <br>逾期10-29天  收取15元<br>逾期30-59天  收取55元<br>逾期60-89 天  收取120元<br>逾期超过90 天 收取185元 <br>我们建议您珍惜个人信用记录，按时偿还每一期贷款。如果您遇到还款困难或有任何问题，请咨询我们的客服热线400 027 1262. "
			    },{
			    	"dettit":"6.机构会做审核验证吗？",
			    	"detdet":"是的，捷信对每一笔贷款申请都进行实时在线审核验证。"
			    },{
			    	"dettit":"7.为什么我的贷款会被拒？",
			    	"detdet":"贷款申请被拒绝有多种可能性，您可能输入了错误的信息，或者您的信息（身份证号码，手机号码，银行卡号）不匹配或者资质不符。您的贷款资质会随时更新，我们建议您保持良好的信用记录，下次再尝试申请。"
			    },{
			    	"dettit":"8.如何提前还款？",
			    	"detdet":"如果您想申请提前还款，请直接拨打捷信客服热线4000271262。我们会为您免费办理提前还款。 "
			    },{
			    	"dettit":"9.捷信的政策隐私是什么？",
			    	"detdet":"捷信（以下或称“我们”）尊重并保护用户的个人信息，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄露、损毁或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，，与他们签署保密协议，监控他们的操作情况等措施。 "
			    }]
		},{
			"id":"33",
		    "title": "还呗",
		    "phone": "",
			    "det":[{
			    	"dettit":"1.用还呗有什么好处",
			    	"detdet":"&lt;还呗&gt;致力于为信用卡持卡人提供快速便宜的还款方式。根据信用评级的不同，我们提供最高3万的额度，最低为5折的信用卡利率。额度可多次循环使用，借款到账最快仅需1秒。"
			    },{
			    	"dettit":"2.利息究竟省多少",
			    	"detdet":"还呗最低利率可达信用卡最低还款利率的5折。借款1万元分12期，对比信用卡最低还款利率，最多可省487.5元。您可以在app或微信公众号中进行试算。"
			    },{
			    	"dettit":"3.如何申请，需要哪些材料",
			    	"detdet":"下载app，注册并提交申请。仅需身份证和信用卡，最快3分钟完成，全程无人工干预。"
			    },{
			    	"dettit":"4.注册手机号有什么要求",
			    	"detdet":"建议使用最常用的手机号进行注册申请，手机号必须是本人实名认证的，否则会影响您的审核结果。"
			    },{
			    	"dettit":"5.额度如何使用",
			    	"detdet":"&lt;还呗&gt;提供最高3万元的信用额度。审核通过后，您可以可根据信用卡实际的账单金额，灵活分配额度。申请的借款将直接打入你选择的信用卡中。"
			    },{
			    	"dettit":"6.如何还款",
			    	"detdet":"&lt;还呗&gt;支持主动还款和自动还款两种方式。可以登录&lt;还呗&gt;app，主动操作还款，或者等待银行在还款日当天自动扣款。<br>请保证在还款日，银行账户的余额充足，并且银行卡不在挂失、冻结的状态，以维护你的良好信用"
			    }]
		},{
			"id":"34",
		    "title": "月光族",
		    "phone": "",
			    "det":[{
			    	"dettit":"Q1：什么是月光足？",
			    	"detdet":"A：月光足是由北京汇金通达信息技术有限公司提供的小额短期在线申请的无抵押信用贷款产品，简单申请，快速放款。"
			    },{
			    	"dettit":"Q2：是否可以提前还款？费用如何收取？",
			    	"detdet":"A：借款期内随时可以提前还款，放款7日内提前还款按7日收取费用；放款7日后提前还款按实际借款天数收取费用。"
			    },{
			    	"dettit":"Q3：如何提前还款？",
			    	"detdet":"A：放款后进入月光足页面，显示待还账单，点击需要提前还款的账单，页面将显示您当日还款需要的金额，确认无误后，点击“主动还款”即可。还款成功后会短信通知到您。"
			    },{
			    	"dettit":"Q4：是否可以延期？",
			    	"detdet":"A：月光足已新增展期功能，客户在距离还款日3天内可以进行展期操作，在还款页面点击【延期还款】按钮，选择展期期限并确认展期所需要交纳的管理费，如逾期客户进行展期还需增加逾期费用，如您卡里有足够支付展期费用的金额则点击确认还款按钮就可以进行展期操作了，展期分为7天和14天两种选择，客户的一笔订单共可以展期5次，请您合理选择展期期限。"
			    },{
			    	"dettit":"Q5：月光足只能借1000元吗？我还完后会提额吗?",
			    	"detdet":"A：月光足新用户的额度为500-1500元，客户的额度由系统进行评定，每个人的资质不同，可选额度范围也是不同的，部分还款良好的老用户会在上次借款的额度基础上进行提额,最高可达3000元。"
			    }]
		},{
			"id":"35",
		    "title": "江湖救急",
		    "phone": "010-59541405",
			    "det":[{
			    	"dettit":"Q1: 如何申请借款？",
			    	"detdet":"目前江湖救急支持微信公众号和APP两种申请方式。"
			    },{
			    	"dettit":"Q2：能否修改信息？",
			    	"detdet":"A: 您注册时填写的手机号、姓名、身份证号提交后就无法修改。您注册时的手机号只能绑定一个身份证号，绑定后不可修改，我们暂时也不支持注销账户，一旦您的手机号丢失或者注销，那么您将不能在江湖救急继续申请借款。 除此之外的其他信息，只要您当前没有未结清（审核中、放款中、还款中）的借款，都可以随时修改。"
			    },{
			    	"dettit":"Q3: 手持身份证照片上传失败",
			    	"detdet":"APP申请目前不支持直接从手机相册上传，您需要现场手持身份证拍照上传。"
			    },{
			    	"dettit":"Q4: 无法收到验证码",
			    	"detdet":"A: 如果您收不到验证码，可能有如下几种情况：<br>(1) 验证码短信被您的手机安全软件拦截或标识为垃圾短信。 解决方法：查看安全管理软件的短信拦截模式与黑名单设置，关闭短信拦截设置。<br>(2) 您请求验证码的次数超过当天最高条数限制 解决方法：等待一天后再尝试使用相关服务。 <br>(3) 网络通信状况不佳，由于网络或地域问题，服务器发出的验证信息可能存在不同程度的延迟。 解决方法：耐心等待，或者等待一分钟后重试。 <br>(4) 您曾将此类通知短信向运营商投诉为垃圾短信，使得短信被运营商屏蔽。 解决方法：需要联系运营商解决此问题。"
			    },{
			    	"dettit":"Q5: 微信申请填写了运营商密码提示“抓取失败”",
			    	"detdet":"A: 部分地区运营商在您填写了服务密码之后，需要您再次输入图形验证码，甚至多次输入图形验证码，请您按照提示填写。"
			    },{
			    	"dettit":"Q6: 审核需要多久？",
			    	"detdet":"A: 江湖救急最快可以在10分钟以内完成审核，最慢一小时完成审核。如果您的申请超过一小时还没有审核结果，请联系客服人员进行咨询。"
			    },{
			    	"dettit":"Q7: 为什么审核失败？",
			    	"detdet":"A: 江湖救急是一个实名认证的借款平台，首先您所提供的信息的真实性会直接影响到您的审核结果。其次还有以下可能性： <br>(1) 如果您是通过微信注册但是在APP上提交借款申请的，那么您可能在微信注册时没有填写完整的个人信息和职业信息导致在APP上漏掉了关键信息项。解决办法：请先在微信上登录账号完善信息。 <br>(2) 您提供的资料不够完整或者不够真实。提交申请的时候，一定要提供真实有效的信息，且您提供的资料越详细，通过审核的概率越大。 <br>(3) 您以往有不良的信贷记录。 <br>(4) 我们每天能提供的救急服务数量有限，审核具有一定随机性。 如果您的申请没有通过，可以在一个月以后再次尝试。"
			    },{
			    	"dettit":"Q8: 审核通过多久可以放款？",
			    	"detdet":"A: 审核通过，最慢将在您审核通过日期顺延一个工作日后为您放款。我们为您放款后，您的申请状态就会改为已放款，但是由于地区、银行的实际情况不同，实际款项到账时间可能有所差别，请您耐心等待。 如果您审核通过一个工作日以后还没有收到款项，请您直接回复 [放款-您的手机号]，我们会尽快联系您解决。"
			    },{
			    	"dettit":"Q9: 如何还款?",
			    	"detdet":"A: 江湖救急目前有3种还款方式供您选择 <br>(1) 通过江湖救急微信公众平台还款或在安卓APP内还款。 <br>(2) 对公转账还款。对公账户: 名称：誉达信恒咨询服务（北京）有限公司 账号：91160154740003994 开户行：上海浦东发展银行北京亚运村支行 <br>(3) 支付宝转账。支付宝对公转账账户： 账号：memory_20120128@126.com 名称：誉达信恒咨询服务（北京）有限公司 <br>如果遇到如手机换号、手机丢失、无法登录、支付逾期罚金困难等情况，可致电010-59541405咨询。"
			    },{
			    	"dettit":"Q10: 资金暂时周转不开，无法还清怎么办？",
			    	"detdet":"A: 如果到了还款日，但是您的资金不足，无法全额还款，那么您可以根据实际情况选择如下两种还款方式。<br>(1) 展期还款，您只需要还清本期的利息、服务费、罚金（如果已经逾期），系统会自动为您按照原有合同金额续借一笔。展期没有次数限制，您可以一直展期到您的资金宽裕的时候再全部还清。 <br>(2) 部分还款，您可以根据实际情况选择还款金额，每次最少还款100元，多次部分还款累计还款金额达到合同金额即可结清。但是如果您在还款日之前未还清全部金额，就会产生逾期的违约金及滞纳金。"
			    },{
			    	"dettit":"Q11: 逾期会有什么处罚？",
			    	"detdet":"A: 逾期会产生较高金额的罚息、滞纳金，如果逾期时间过长，我们会通过电话或短信告知您的联系人，并上报人行征信报告，未避免对您的个人信用产生负面影响，请尽量按期还款。"
			    },{
			    	"dettit":"Q12: 对公还款后借款状态没有更新",
			    	"detdet":"A: 正常情况下，系统会在您对公还款后的一个工作日内更新状态，请耐心等待。如果超过一个工作日还没有更新，可致电010-59541405咨询。"
			    },{
			    	"dettit":"Q13: 鉴权失败怎么办？",
			    	"detdet":"A: 鉴权失败有以下几种情况： (1) 您填写的不是您本人的银行卡 (2) 您填写的手机号与银行卡开户时填写的手机号不一致 (3) 验证码填写错误或者已过有效期"
			    },{
			    	"dettit":"Q14: 还款的时候系统多扣款或对公还款时多打款了",
			    	"detdet":"A: 请按照下面格式回复，同时发邮件到客服邮箱：kefu@51jiuji.com，我们查实后会尽快退回。 <br>(1) 江湖救急注册手机号 (2) 打款时间和金额 (3) 图片清晰的打款证明 (4) 支付宝/银行账号（提供其中一项即可，用于退款）  <br>注意事项：  <br>优先提供支付宝账号，需要的信息为：支付宝账号和姓名；  <br>若无法提供支付宝账号，也可以提供银行卡信息，包括持卡人姓名、卡号和完整的开户行信息，如果不清楚开户行信息，可以拨打银行的客服电话获得."
			    },{
			    	"dettit":"Q15: 什么是减息?",
			    	"detdet":"A: 减息是江湖救急为资质较好的客户提供的一种降低服务费的方法。您可以通过提供更多的信息给江湖救急，以便江湖救急更好地了解您的信用情况来获得减息。您也可以通过获取邀请码来获得减息。 目前我们提供的减息方式包括：绑定新浪微博账号、绑定百度账号、绑定信用卡、填写邀请码。您可以在申请过程中点击“我要减息”按钮进行减息，减息后所需的还款金额将在申请页面实时计算并刷新。 <br>特别注意，您只有在申请提交之前完成减息才有效，申请提交后，还款金额、费率应以合同显示的金额为准。"
			    },{
			    	"dettit":"Q16: 淘宝抓取失败？",
			    	"detdet":"A: 请尝试如下方法进行解决  <br>1.请确认您填写的淘宝账号、密码是正确的；  <br>2.请按提示输入正确的图形验证码、短信验证码； <br> 3.如果登录淘宝账号过于频繁，可能会导致账户被限制登录，您可以尝试过一天再尝试。"
			    },{
			    	"dettit":"Q17: 对公还款后借款状态没有更新",
			    	"detdet":"A: 正常情况下，系统会在您对公还款后的一个工作日内更新状态，请耐心等待。如果超过一个工作日还没有更新，可致电010-59541405咨询。"
			    },{
			    	"dettit":"Q18: 芝麻分截图要求是什么？",
			    	"detdet":"A: 请您打开支付宝APP，点击进入“芝麻信用”页面并截图。"
			    },{
			    	"dettit":"Q19: 还款的时候系统多扣款或对公还款时多打款了",
			    	"detdet":"A: 请按照下面格式回复，同时发邮件到客服邮箱：kefu@51jiuji.com，我们查实后会尽快退回。 <br>(1) 江湖救急注册手机号 (2) 打款时间和金额 (3) 图片清晰的打款证明 (4) 支付宝/银行账号（提供其中一项即可，用于退款） <br>注意事项： <br>优先提供支付宝账号，需要的信息为：支付宝账号和姓名； <br>若无法提供支付宝账号，也可以提供银行卡信息，包括持卡人姓名、卡号和完整的开户行信息，如果不清楚开户行信息，可以拨打银行的客服电话获得"
			    },{
			    	"dettit":"Q20: 信用卡绑定失败",
			    	"detdet":"A: 目前江湖救急支持的信用卡平台有：民生银行、光大银行、建设银行、招商银行、工商银行、农业银行、交通银行、中国银行、兴业银行、华夏银行、平安银行，其他信用卡暂时无法绑定。如果您的信用卡是以上平台中的一种，但是绑定失败，请尝试以下步骤：<br>(1) 请确认您填写的卡号是信用卡号，而不是储蓄卡号。（辨别方法：信用卡卡片正面有持卡人的姓名拼音） <br>(2) 请确认信用卡卡号数字是否全部正确 如果以上两步都没错，请在微信公众号回复[信用卡-您的手机号-您的信用卡号]，我们会尽快联系您解决。"
			    }]
		},{
			"id":"36",
		    "title": "中腾信",
		    "phone": "400-916-0160",
			    "det":[{
			    	"dettit":"Q1：办理借款需要哪些条件？",
			    	"detdet":"A：只要您是年满22-60周岁（含）的中国公民，生活的城市有中腾信营业网点，您就可以申请办理借款。"
			    },{
			    	"dettit":"Q2：如何申请借款？",
			    	"detdet":"A：您可以在中腾信官网首页填写借款申请，提交申请后会有专业的借款顾问与您取得联系，协助您办理借款。"
			    },{
			    	"dettit":"Q3：办理借款需要准备哪些材料？",
			    	"detdet":"A：工作证明：<br>（1）社保/公积金网页中申请人个人信息页截图打印件；<br>（2）劳动合同复印件；<br>（3）任职单位开立的工作证明；<br>（4）工作证/工牌；<br>注：以上四项任选其一<br>收入证明：社保或公积金近6个月缴交明细（含个人信息及单位名称）或近6个月打卡工资流水。"
			    },{
			    	"dettit":"Q4：办理借款需要多长时间？",
			    	"detdet":"A：材料递交齐全的情况下，一般3-5个工作日完成审批，审核通过，签订合同后，一般会在3个工作日内完成放款。"
			    },{
			    	"dettit":"Q5：借款费率是多少？",
			    	"detdet":"A：无抵押免担保信用借款月费率：0.69%-2.7%；<br>车辆抵押借款月费率：2.08%-4%；<br>具体费率需要根据您的实际借款审批情况确定。"
			    },{
			    	"dettit":"Q6：借款是否会收取服务费？",
			    	"detdet":"A：中腾信会根据您的贷款产品收取一定服务费，该服务费是中腾信为您提供借款咨询、审核以及后期还款管理的一个服务总费用。"
			    },{
			    	"dettit":"Q7：借款期限有多长？",
			    	"detdet":"A：无抵押免担保信用借款期限：一般可选12个月、24个月、36个月、48个月四档还款期，个别产品以其特殊期数限定为准；<br>车辆抵押借款期限：3-12个月；<br>具体期限需要根据您的实际借款审批情况确定。"
			    },{
			    	"dettit":"Q8：还款方式是什么？",
			    	"detdet":"A：一般采用等额本息法计算，每月还本付息，不同资金渠道由对应的扣款委托方到合同中约定的账户中扣款；个别产品以其特殊还款方式限定为准。"
			    },{
			    	"dettit":"Q9：是否支持提前还款？",
			    	"detdet":"A：支持提前还款，提前还款需要您提前14个工作日前往中腾信营业部办理提前还款申请。"
			    },{
			    	"dettit":"Q10：提前还款需要哪些材料？",
			    	"detdet":"A：您只需要在办理提前还款当日带上您本人身份证原件及扣款银行卡即可。"
			    },{
			    	"dettit":"Q11：逾期还款是否会收取费用？",
			    	"detdet":"A：逾期还款会根据合同约定收取逾期费用。 友情提醒：逾期还款会影响您的信用记录，建议您按照约定准时还款。"
			    }]
		},{
			"id":"37",
		    "title": "给你花",
		    "phone": "400-050-5511",
			    "det":[{
			    	"dettit":"1.申请人需要具备什么条件?",
			    	"detdet":"年满18周岁的年轻人，均可申请。"
			    },{
			    	"dettit":"2.为什么我有额度，不能借款？",
			    	"detdet":"APP显示的最大使用的额度，但是提交申请之后是需要经过审核的，是否通过以审核结果为准。"
			    },{
			    	"dettit":"3.订单提交后可以修改吗？",
			    	"detdet":"申请金额、分期期数等订单信息一经提交无法修改，你可联系客服（400-050-5511）进行取消订单再重新下单。"
			    },{
			    	"dettit":"4.如何取消订单？",
			    	"detdet":"可联系客服（400-050-5511）进行咨询。"
			    },{
			    	"dettit":"5.芝麻信用认证时，提示支付宝账号不存在？",
			    	"detdet":"请确保你的姓名、身份证号与支付宝保持一致。"
			    },{
			    	"dettit":"6.为什么没有接到审核电话？",
			    	"detdet":"订单审核一般为6-48小时，如遇节假日或申请人数过多，审核进度可能会延迟。"
			    },{
			    	"dettit":"7.为什么订单审核失败？",
			    	"detdet":"当填写的个人资料不完整不真实、上传照片模糊、有遮挡、综合评分不足等，均会导致失败。"
			    },{
			    	"dettit":"8.款项什么时候到账？",
			    	"detdet":"通常1个工作日打款到绑定的银行卡，会以短信形式通知用户。"
			    },{
			    	"dettit":"9.支持哪几家银行？",
			    	"detdet":"中国银行、农业银行、工商银行、建设银行、邮储银行、招商银行、民生银行、光大银行、兴业银行、中信银行、平安银行、浦发银行、华夏银行、广发银行。"
			    },{
			    	"dettit":"10.怎么进行还款？",
			    	"detdet":"系统会在你的还款日自动从你的银行卡进行扣除还，请保证银行卡余额充足。<br>也可以登陆给你花APP，进入“个人中心--我的还款”主动进行还款。<br>如有疑问，请致电客服400-050-5511 进行咨询。"
			    },{
			    	"dettit":"11.能提前还款吗？",
			    	"detdet":"登陆给你花APP，进入“个人中心--我的还款”主动进行还款。<br>如有疑问，请致电客服400-050-5511 进行咨询。"
			    }]
		},{
			"id":"38",
		    "title": "快贷",
		    "phone": "400-711-8718",
			    "det":[{
			    	"dettit":"1.什么是极速借款，需要准备哪些材料？",
			    	"detdet":"极速借款是快贷平台推出的一种借款业务，目前支持的额度为8000元以下（初次借款用户最高额度3000元），无须用户额外准备材料，只要简单的三步操作即可成功提交申请。系统10分钟即可完成模型自动审核，最快30分钟到账。"
			    },{
			    	"dettit":"2.什么是大额借款，需要准备哪些材料？",
			    	"detdet":"大额借款是快贷为满足工薪族大额借款需求推出的一种借款服务，目前支持最高额度20万。用户通过在线提交的形式将资料提交给审核人员。<br>准备材料如下：<br>*开通网银的工资卡或公积金账户（申请时绑定即可）<br>*央行个人征信报告（申请时查询）<br>*个人二代身份证明"
			    },{
			    	"dettit":"3.借款应该具备哪些基本条件？",
			    	"detdet":"极速借款<br>*年龄18-60周岁中国大陆公民<br>*有常用信用卡或银行卡<br>*有常用淘宝账号<br><br>大额借款<br>*年龄18-60周岁中国大陆公民<br>*在现单位连续工作满6个月，且最低收入2000元。<br>以下条件必须满足一条：<br>工资银行代发/单位缴纳社保或公积金/自有房产"
			    },{
			    	"dettit":"4.借款的额度范围？",
			    	"detdet":"大额借款：1万元--20万元。未来会逐步上升到50万元。<br>极速借款：1000元--8000元。（初次借款用户最高额度3000元）"
			    },{
			    	"dettit":"5.借款的可选期限？",
			    	"detdet":"大额借款：6/12/18/24期<br>极速借款：1/2/3/4/5/6期（初次借款用户最长3期）"
			    },{
			    	"dettit":"6.借款的利息和费用是多少？",
			    	"detdet":"快贷平台根据用户申请的额度、期限及用户的信用等级采取分层定价，其中大额借款综合月费率1.0%-2.0%（包括利息、服务费），极速借款综合月费率最低2.9%起（包括利息、服务费）。"
			    },{
			    	"dettit":"7.还款日是什么时候？",
			    	"detdet":"举例1：如您的放款期是1号，那您每月的还款期为1号。 <br>举例2：如您的放款期是31号，遇到无31号的月份日期将为30号，遇无30号的则29号，如遇2月只有28天的，还款期则为28号。"
			    },{
			    	"dettit":"8.申借步骤",
			    	"detdet":"极速借款<br>*填写申请信息<br>*资格验证<br>*系统自动审批<br>*添加收款银行卡<br>*成功到账<br><br>大额借款<br>*填写申请信息<br>*完善资料<br>*人工审批<br>*在线验卡<br>*签约放款。"
			    },{
			    	"dettit":"9.极速借款被拒后是否可以申请大额借款？",
			    	"detdet":"可以的，极速借款和大额借款两者互不影响。"
			    },{
			    	"dettit":"10.如何提高极速借款额度和期限？",
			    	"detdet":"初次借款的用户最高额度3000元，期限为3期；还清一定借款金额和期限，且无逾期记录的快贷用户，有机会在后续申请极速借款时提额（最高8000元），并延长期限（最长6个月）。"
			    },{
			    	"dettit":"11.极速借款和大额借款可否同时申请？",
			    	"detdet":"极速借款和大额借款可以同时申请，具体金额及期限会根据您提供的资料进行审批。"
			    },{
			    	"dettit":"12.借款利率为什么这么低？",
			    	"detdet":"快贷是纯线上、零人工干预的互联网借款平台，相较于传统借贷机构，省去了庞大的门店费用和人员支出，将更多的优惠让利给用户。"
			    },{
			    	"dettit":"13.资格验证时绑定淘宝账号或者话费账单报错 ",
			    	"detdet":"网络引起的报错可能较大，建议再次绑定或者网络稳定时再进行绑定。"
			    },{
			    	"dettit":"14.资料安全性问题 ",
			    	"detdet":"快贷有严格的用户信息操作规范，从流程上确保用户的信息不被侵犯；与第三方进行签订明确的信息保密协议，保证用户信息不被泄露；采用了严格的数据加密技术，防火墙隔离技术，确保用户信息安全不被盗取。"
			    },{
			    	"dettit":"15.如何进行信用评估与审核？",
			    	"detdet":"我们会根据您提供的信息进行信用评估，极速借款半小时即可完成系统模型审核，大额借款2个工作日内完成人工信用审核（申请资料完备前提下）。提供越全面的资料，审批成功率越高。"
			    },{
			    	"dettit":"16.如何查询进度？",
			    	"detdet":"审批进度会在您提交申请的页面进行实时反馈，无需另行查询。您只需要确保提交的信息真实完整。如信息完整长时间未收到反馈意见，您可联系客服。客服微信公众号：快贷。"
			    },{
			    	"dettit":"17.央行征信查询流程",
			    	"detdet":"请先确认是否有央行征信网站的账号。<br>无央行征信网站账号，操作步骤：<br>*点击“注册央行征信”<br>*注册完善后，点击“登录央行征信”<br>*按界面提示进行操作，问题回答正确，您将在24小时内收到身份验证码短信。<br>*收到后进行输入即可提交央行征信报告。<br><br>已有央行征信网站账号，操作步骤：<br>*点击“登录央行征信”，获取动态验证码并输入，24小时内查收身份验证码短信。<br>*收到后进行输入即可提交央行征信报告。<br><br>如页面提示您“系统未收录您的信息，无法注册”，请截图保存并发邮件至xd_kf@wacai.com。"
			    },{
			    	"dettit":"18.提交后是否可以调整金额和期限？",
			    	"detdet":"大额借款可以在人工审核信用阶段与工作人员沟通调整金额和期限。"
			    },{
			    	"dettit":"19.得知审批通过后需要多久资金才会到账？",
			    	"detdet":"审批通过后您需要登录快贷绑定您本人的收款银行卡（储蓄卡），验卡成功后，三个工作日内到账，最快三小时到账。"
			    },{
			    	"dettit":"20.是否支持提前还款，收取违约金吗？ ",
			    	"detdet":"大额借款支持提前还款，需一次性支付借款金额2%的违约金，在当期还款日前，提前五个工作日以上以邮件形式提出提前还款。（请发邮件至xiangxie@wacai.com，抄送qingtian@wacai.com）。您可以参看《快贷个人借款及服务协议》第六条，第三小节。<br>极速借款暂不支持提前还款。"
			    },{
			    	"dettit":"21.是否可以再次申请？",
			    	"detdet":"借款还清后可再次申请。"
			    },{
			    	"dettit":"22.为什么会审批拒绝？",
			    	"detdet":"审批拒绝的原因存在很多，主要是用户提供的资料不能完全证明用户的信用情况及偿还能力，一定时间后可提交更加完整的资料进行再次申请。"
			    },{
			    	"dettit":"23.如何还款？",
			    	"detdet":"根据《快贷个人借款及服务协议》系统会在还款日自动从您放款成功的借记卡中扣除；您也可以选择在还款日当天使用主动还款功能进行还款。"
			    },{
			    	"dettit":"24.借款人逾期未还款将承担怎样的法律责任？ ",
			    	"detdet":"快贷提供的借款全部属于无担保无抵押纯信用借款，希望用户能珍惜自己的信用，尽量避免逾期还款的发生。<br>借款人提交借款申请，即视为借款人同意并签署《快贷个人借款及服务协议》，依据国家法律承担相应的违约责任。<br>按协议约定，借款人须严格履行还款义务，如发生逾期还款，自逾期开始之后，逾期本金的正常利息停止计算。<br>快贷有权代表理财人对借款人进行借款逾期提醒及催收工作，包括电话通知、上门催收提醒、发律师函等。<br>若用户违约逾期还款，快贷有权将该用户的有关资料正式备案在“不良信用记录”，列入全国个人信用评级体系的黑名单（“不良信用记录”数据将为银行、电信、担保公司、人才中心、媒体、公检法等有关机构提供个人不良信用信息）此不良记录将保存7年，同时也有权将该用户信息向第三方平台进行披露，这些不良信息有可能影响到该用户未来的置业、借贷、消费及就业等生活的方方面面。<br>快贷保留对该用户采取法律措施的权利，由此所产生的所有法律后果和费用（包括但不限于律师费）将由该用户来承担。"
			    }]
		},{
			"id":"39",
		    "title": "发薪贷",
		    "phone": "400-8678-655",
			    "det":[{
			    	"dettit":"1.需要的申请资料？",
			    	"detdet":"需要的资料很简单，身份证，银行卡即可。我们支持的借记卡有：<br>中国工商银行；中国建设银行；中国光大银行；中国民生银行；兴业银行；中信银行(需开通银联无卡业务)；浦发银行(需开通银联无卡业务)；平安银行(需开通银联无卡业务)"
			    },{
			    	"dettit":"2.审核时间要多久？",
			    	"detdet":"您好，发薪贷目前处于贷款人数高峰期，所以正常审核会有2-3个工作日的正常延迟。如果您超过3个工作日还未审核，您可以致电400-867-8655&nbsp;人工服务申请加急。"
			    },{
			    	"dettit":"3.借款费用有哪些？",
			    	"detdet":"利息为每天千分之三，逾期费用为每天千分之五，逾期手续费为10元"
			    },{
			    	"dettit":"4.借款申请提交之后，审批时间多久？",
			    	"detdet":"审批时间：一般情况下每天16：30前借款，当天审批放款；16：30之后第二天审批放款，周六、日提交借款申请的将于下周一审批放款。"
			    },{
			    	"dettit":"5.什么时候放款？",
			    	"detdet":"发薪贷放款一般当天到账。如果您是在下午5：30后提款，款项会在隔天上午十二点左右到账。注：款项账户的日期即开始计息。"
			    },{
			    	"dettit":"6.如何取消贷款？",
			    	"detdet":"您好！如果您需要取消借款，并且递交申请时间超过24小时，请致电客服：打400-867-8655人工服务，告知取消贷款即可。"
			    },{
			    	"dettit":"7.如何还款?",
			    	"detdet":"登录个人账户点击我要还款即可。如果您无法手动还款或者显示无支付通道，您可：<br>①系统会在扣款日的19:00-23:59 陆续扣款，请保证银行卡内有足够余额即可（中国银行、招商银行、邮政除外）。<br>②如果您出现不能还款（如还款卡被锁定或者丢失）和还款失败的情况，请把您本期需要还款的金额转至以下账户（请备注您的姓名）并来电告知或提供转账成功截图以及联系方式，直接发送到发薪贷的微信公众号内，客服人员收到会立即与您取得联系（下午17:30分前）"
			    },{
			    	"dettit":"8.哪些地区的用户不能贷？",
			    	"detdet":"除了极少部分黑名单地区和部分偏远地区，发薪贷是向全国开放的，没有明显的地域限制。"
			    },{
			    	"dettit":"9.客服电话无法接通怎么办？",
			    	"detdet":"您好！客服服务时间为：工作日9:00—17:30（12：00—13:00为休息时间）<br>如果您拨打多次也无法联系到我们客服人员，您可以过多几分钟后再次拨打。注：建议您避开繁忙期（上午10:30—12:00&nbsp;&nbsp;下午：3:00-4:30）联系客服人员。"
			    }]
		},{
			"id":"40",
		    "title": "马上金融",
		    "phone": "400-036-8876",
			    "det":[{
			    	"dettit":"1.贷款可申请的额度是多少？",
			    	"detdet":"申请额度为1000~8000。"
			    },{
			    	"dettit":"2.还款方式是什么？",
			    	"detdet":"采用“等额本息”方式还款，申请人于每个还款日以相等的总金额偿还贷款本金和贷款利息。"
			    },{
			    	"dettit":"3.如未能按时还款会有什么影响？",
			    	"detdet":"会影响到个人信用记录及支付按照合同约定产生逾期费用。为了维护个人征信记录，还是不要冒这样的风险，及时还款哦。"
			    },{
			    	"dettit":"4.有哪些申请条件？",
			    	"detdet":"年龄在18-55周岁；具有稳定的职业或收入；具备良好的信用记录；具备还款意愿。"
			    },{
			    	"dettit":"5.什么是信用额度？",
			    	"detdet":"信用额度需要通过后台系统对所提供材料的审核后获得的，即是借款人单笔借款的上限。例如，如果一个借款人信用额度为5000，则在没有其他借款的情况下，用户可以发起总额最高为5000元的借款请求。若借款尚未还清，不能发起借款请求。"
			    },{
			    	"dettit":"6.如何提高信用额度？",
			    	"detdet":"那就需要在申请借款时上传更多认证资料，审核完成后，将获得相应的信用额度。同时，如果没有不良借款记录，还款无逾期或填写更多资料，循环借款多次后，系统会根据信用评分逐步提升借款额度。"
			    },{
			    	"dettit":"7.多长时间可以收到贷款？",
			    	"detdet":"审批通过后，最快3分钟。"
			    }]
		},{
			"id":"41",
		    "title": "小花钱包",
		    "phone": "400-839-8687",
			    "det":[{
			    	"dettit":"1.小花信用额度是什么？",
			    	"detdet":"额度是根据申请人提交的有效资料，综合评价后授予的额度。提交更多真实有效的资料能帮助获取更高的信用额度。"
			    },{
			    	"dettit":"2.信用额度可以做什么？",
			    	"detdet":"可在已获取的信用额度内自主提取现金或者借款代还信用卡。"
			    },{
			    	"dettit":"3.信用评估需要多长时间？",
			    	"detdet":"如果提交的资料真实有效，一般会在1-3天内评定一个信用额度，如遇到高峰期，系统审核处理速度会有所延迟哟。"
			    },{
			    	"dettit":"4.信用评估是如何进行审核的？",
			    	"detdet":"由审核系统自动决议，提交或授权的资料越充分授信额度就可能批得更高。<br>PS:务必要保证信息的真实性，若被检测出虚假信息，系统将会采取拒绝措施，若恶意拖欠，将记录在人民银行征信中心，影响个人信用。"
			    },{
			    	"dettit":"5.如何获得更高的额度？",
			    	"detdet":"①保证资料的真实性；<br>②保证提交资料的唯一性，对于手机号、身份证号及授权项与他人重复的申请者系统会做出拒绝处理；<br>③保证提交有效资料的充分性。<br>④保证提现后的还款记录良好。"
			    },{
			    	"dettit":"6.借款支持哪些银行？",
			    	"detdet":"A. 现金借款支持的银行（现只支持本人储蓄卡）:<br>中国银行、中信银行、广发银行、平安银行、 民生银行、兴业银行、华夏银行、光大银行。<br>B. 还信用卡支持的银行（现只支持本人信用卡）<br>中国银行、中信银行、广发银行、平安银行、 民生银行、兴业银行、华夏银行、 工商银行、招商银行、交通银行、浦发银行。"
			    },{
			    	"dettit":"7.提交资料失败怎么办？",
			    	"detdet":"先检查一下手机设备网络是否异常，并稍后再次尝试。若仍然无法上传资料，可联系客服解决。"
			    },{
			    	"dettit":"8.借款提现会多久到账？",
			    	"detdet":"借款申请提交成功后快速放款，具体到账时间与各家银行系统有关，正常24小时内到账。"
			    },{
			    	"dettit":"9.为什么会借款失败？",
			    	"detdet":"储蓄卡／信用卡失效；网络问题；银行拒绝处理。失败后还是可以选择重新提交借款申请的哦！"
			    },{
			    	"dettit":"10.如何查询账单？",
			    	"detdet":"若已成功申请借款，可以在个人中心登录小花钱包，点击主页的还款详情或账户的借还记录。"
			    },{
			    	"dettit":"11.每月如何还款？",
			    	"detdet":"每月还款日，系统会在每日的上午7点及晚上9点进行自动扣款，或者自己操作进行一键还款。<br>PS:自动还款储蓄卡支持中信银行、中国银行、广发银行、光大银行、华夏银行、兴业银行、平安银行的。另外还款储蓄卡内余额要充足，以免自动扣款失败，产生逾期。"
			    },{
			    	"dettit":"12.可以提前还款吗？",
			    	"detdet":"可以的，不过现金借款提前还款需另外收取7日借款费用作为提前还款手续费。"
			    },{
			    	"dettit":"13.还款日期怎么计算？",
			    	"detdet":"1）现金借款<br>A.每个用户的还款日为每月固定还款日，该固定还款日统一为首笔借款还款日；<br>B.首笔借款发放日为1～28日的，每月还款日为借款发放日的对应日，借款到期日为最后一次还款日，利随本清； <br>首笔借款发放日为当月29、30、31日的，每月还款日统一为28日，贷款最终到期日统一为最后一期还款日，利随本清；<br>C.非首笔借款的首次还款日为从借款发放日起(含)的第二个还款日。<br><br>2）还信用卡<br>用户单笔还信用卡借款的每月还款日为该笔借款的成功放款日的对应日期，如当月无该日期，则以当月的最后一日为还款日。最后一期的还款日为借款的最终到期日。"
			    },{
			    	"dettit":"14.什么是逾期？",
			    	"detdet":"任何一期未及时足额归还贷款本息即视为逾期，需收取每期的逾期费用，并且冻结逾期的账户，不能继续借款，还款后方可解冻。<br>逾期行为将记录在人民银行征信中心、上海资信有限公司、平安前海征信等征信机构的个人征信系统中，影响办理各类金融业务并会被追究相应的法律责任。"
			    },{
			    	"dettit":"15.逾期费用怎么收取？",
			    	"detdet":"1）任何一期未及时足额归还贷款本息即视为逾期，需收取每期的逾期违约金和逾期服务费：<br>A.当期逾期违约金=（借款总金额 - 累计已还本金）x 0.1% x 逾期天数；<br>B.当期逾期服务费：按期收取,逾期超过61日后不再增加。<br>逾期1~4天：0元；<br>逾期5~10天： 20元；<br>逾期11~30天： 40元；<br>逾期31~60天：60元；<br>逾期≥61天： 120元；<br>2)逾期未还款所产生的利息部分不计算复利。<br>3)逾期扣款顺序：逾期借款每日发起自动扣款；按先前期、后当期顺序扣款。"
			    },{
			    	"dettit":"16.如何解决逾期？",
			    	"detdet":"1）产生逾期后，如果还款储蓄卡支持自扣，可将足额的贷款本息（包含逾期费用）存入相应的还款储蓄卡中，系统将会在每日的上午7点及晚上9点进行自动扣款；<br>2）如果卡不支持自扣，可登陆小花钱包进行一键还款，通过已绑定的银行卡进行还款。<br>3）扣款或还款成功后24小时内逾期状态解除。"
			    },{
			    	"dettit":"17.账户为什么会被冻结？",
			    	"detdet":"1）账户在系统复核中检测出不实/不良信息；<br>2）还款产生逾期后，账户将被冻结取现；<br>3）如在使用小花钱包的过程中出现恶意拖欠/拒绝还款的情况，账户将被列入信用黑名单中，并冻结取现。"
			    }]
		}
	]
)